[
    {
        "title": "Мало економили. Львівщина отримала графік відключень світла",
        "url_link": "https://portal.lviv.ua/article/2022/10/26/malo-ekonomyly-lvivshchyna-otrymala-hrafik-vidkliuchen-svitla",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/10/388.jpg",
        "article-date": "26 Жовтня 2022, 12:09",
        "author": "Андрій КОТЕНСЬКИЙ",
        "content": "\nЛьвівщина не зуміла зменшити споживання світла на 25% світла, а відтак «Львівобленерго» оприлюднило попередній графік віялових відключеннь світла, аби вберегти мережі від сильного навантаження.\n\nУсіх абонементів Львівщини розділили на 4 групи, кожна з яких може мати 4-годинне знеструмлення впродовж дня.\nЗнайти свою адрессу та групу можна у файлі натиснувши на посилання Група 1, Група 2, Група 3, Група 4.\nЗнеструмлення відбуватиметься тоді, коли надійде розпорядження від НЕК «Укренерго», яке реагує на оперативну ситуацію в енергосистемі України.\nВодночас повідомляється, що електроенергія може бути відсутня також через аварії або ремонтні роботи в електромережах.\nЯк відомо, після атак РФ на енергосистему України, жителів Львівщини неодноразово закликали скоротити споживання електроенергії.\nСтаном на 17 жовтня Львівщина зменшила споживання електроенергії лише на 10%, а потрібно було на 25%.\n\nДля економії світла у Львові вимкнули фонтани і підсвітку на фасадах будинків. Із 20 жовтня у області запровадили графік обмеження споживання електрики для промислових споживачів. Із 21 жовтня у Львівській області заборонили використовувати будь-яке зовнішнє освітлення, крім доріг та критичної інфораструктури та цього також виявилось недостатньо.\n25 жовтня на Львівщині ввели віялові відключення. \nДодатково дізнатись про причину зникнення світла мешканцям Львівщини можна на сайті «Львівобленерго», у чат-ботах компанії, на її сторінці у Facebook або ж за номерами кол-центру:\n\n0-800-30-15-68\n067-333-15-68\n050-460-15-68\n093-170-15-68\n093-170-15-68\n\nДо стабілізації енергоринку України усіх мешканців Львівської області закликають раціонально використовувати електроенергію та максимально обмежити її споживання у пікові години навантаження на енергосистему – з 08:00 до 11:00 та з 17:00 до 23:00.\nПідприємствам слід вимкнути рекламу, підсвітки та зовнішнє освітлення після завершення робочого часу і упродовж комендантської години. І якщо є така можливість, частково перейти на роботу в нічний час.\nНагадаємо, 10-11 жовтня російські війська здійснили масовану ракетну атаку на енергетичну інфраструктуру України. Загалом було випущено більше ста ракет й ударних дронів. На Львівщині ворог фактично знищив чотири електропідстанції, через це Львів і область тимчасово залишились без світла, інтернету, мобільного зв’язку і води.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nlink to original page:https://portal.lviv.ua/article/2022/10/26/malo-ekonomyly-lvivshchyna-otrymala-hrafik-vidkliuchen-svitla"
    },
    {
        "title": "Воєнний злочин у Оленівці. Хто влаштував масове вбивство українських полонених",
        "url_link": "https://portal.lviv.ua/article/2022/08/03/voyennyy-zlochyn-u-olenivtsi-khto-vlashtovuvav-masove-vbyvstvo-ukrayins-kykh-polonenykh",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/07/photo_2022-07-29_17-34-30-1.jpg",
        "article-date": "03 Серпня 2022, 16:33",
        "author": "Анастасія ДИНЯК ",
        "content": "\nТерор в окупованому селі Оленівка на Донеччині поповнив список шокуючих воєнний злочинів в Україні.  росія відразу переклала відповідальність за вбивство військових на Україну.\nХто ж насправді стоїть за масовим вбивством військовополонених українців у колонії №120 в Оленівці? \n\n29 липня Україну сколихнула шокуюча звістка, що в окупованій Оленівці від вибуху загинули 53 українських захисників, що перебували у російському полоні. Більшість із них – легендарні оборонці Маріуполя із «Азовсталі».\nПредставники міжнародного комітету Червоного Хреста одразу запросили доступ до місця трагедії. МКЧХ пропонував  медичну допомогу пораненим, ідентифікацію загиблих та подальше повернення тіл їхнім рідним. Утім росіяни відмовились допускати міжнародних експертів до місця злочину, де винятково загинули лише українські полонені. Адже примітно, що російські пропагандисти у своїх сюжетах розповідали, що всі працівники колонії після вибуху залишились живими.\nСкільки людей загнуло і постраждало у колонії \n В Оленівці незаконно утримували полонених «Азовців», яких у середині травня гуманітарними коридорами евакуювали із «Азовсталі». Відомо, що 16 травня до Оленівки вивезли 211 українців.\n\nНаступного дня зі заводу виїхали ще щонайменше 7 автобусів з українськими бійцями під контролем російських окупантів. І 256 захисників, включно з 51 пораненим, вивезли до колонії в Оленівці. Загалом же у полоні росіян, за словами президента Зеленського, опинилися майже 2500 легендарних оборонців Маріуполя.\n\nОдразу після трагедії в Офісі генпрокурора зазначили, що під час обстрілу колонії загинули близько 40 українців. Окрім того, близько 130 людей отримали поранення, однак цю інформацію наразі неможливо перевірити.\nЗа даними ворога, в колонії загинули 48 військовополонених, ще двоє померли по дорозі до лікарні. До списку поранених росіяни внесли 73 прізвища. \nПроаналізувавши дані росіян, можна помітити, що деякі прізвища українців внесено і до переліку поранених, і до загиблих, а відтак встановити точну кількість жертв неможливо, адже росія нікого не допускає на територію колонії. Навіть тіла не повертають рідним. Це стане можливим лише «після закінчення російського розслідування».\nПро це говорить і воєнна розвідка. У відомстві вже заявили, що немає підстав довіряти опублікованим росіянами спискам загиблих та поранених в Оленівці, адже перевірити їх досі не вдалося, а відповіді на офіційні запити України ворог так і не дав.\n«У вказаних списках є прізвища тих українських воїнів, які були поранені до подій в Оленівці та щодо яких були домовленості про обмін найближчим часом, і які на момент теракту мали перебувати в лікарні, а не в бараку у промисловій зоні», – кажуть у ГУР.\nСпроба звинуватити Україну\nОдразу після розголосу трагедії у колонії росія спробувала перекласти провину на українських військових та звинуватити їх у вчиненні «воєнного злочину». У міноборони рф заявили про нібито удар ракетами HIMARS.\nКремлівські ЗМІ також оприлюднили кадри фрагментів ракети HIMARS, однак без жодних доказів, що їх знайшли саме в Оленівці.\n\nМало того, військові експерти із американського Інституту вивчення війни дійшли висновків, що російські ЗМІ оприлюднили кадри трагедії, які не відповідають характеру ушкоджень системи HIMARS. \nУповноважений із прав людини Дмитро Лубінець також переконаний, що джерело вибуху було всередині будівлі, а сам злочин попередньо був спланований.\nВерсію української сторони вже підтвердили міжнародні експерти, які припускають, що вибух спричинила російська термобарична зброя.\nЙдеться про термобаричні боєприпаси, що створені на основі ефекту об’ємного вибуху пилогазових або аерозольних хмар. Вони належать до різновиду запалювальної зброї масового ураження.\nЩе одним доказом проти росії є супутникові знімки, що з’явилися в мережі. Вони свідчать, що на території установи пошкоджена лише одна будівля – саме та, в якій утримували захисників «Азовсталі».\n\n\nБільше того, внаслідок нібито ракетного удару стіни будівлі залишилися неушкодженими, а поблизу не залишилося вирви від снарядів. Таким чином причиною знищення споруди міг стати закладений усередині запальний або вибуховий пристрій.\n«Судячи з наявних у мережі відео, в окремих приміщеннях колонії повністю вціліли вікна. Це свідчить про те, що епіцентр вибуху знаходився всередині знищеної будівлі, а її стіни “погасили” вибухові хвилі і вберегли сусідні приміщення. Такі сліди від вибуху на стінах найбільш імовірно могли залишилися саме через внутрішнє джерело вибуху», – додають в Службі безпеки України.\nОкрім того, СБУ оприлюднила перехоплену телефонну розмову, у якій окупант розповідає, що саме російські війська винні у трагедії в Оленівці, які провокували українську сторону пострілами з «Градів», але зворотних обстрілів не було.\n﻿﻿﻿\nУчасть ПВК «Вагнера» та ймовірна мета\nЗа даними української розвідки, наказ про атаку колонії надав особисто власник приватної військової компанії «Вагнера» – відставний підполковник збройних сил рф Дмитро Уткін. Виконали – його підлеглі.\nУ ГУР зазначили, що організація та здійснення теракту, ймовірно, не були узгоджені з керівництвом російського міноборони.\n\nСпецслужби припускають, що росіяни вбили десятки українців, аби приховати розкрадання коштів. Підтвердження цьому може бути те, що вибухи сталися саме в новозбудованому приміщенні, яке мало бути спеціально обладнане для утримання полонених з «Азовсталі». 27 липня обладнання будівлі закінчили і туди перевели частину військовополонених.\nВже 1 серпня до колонії в Оленівці мала прибути комісія з москви, аби перевірити витрати виділених коштів і умови утримання полонених.\nОскільки реальний стан будівлі й умови утримання в ній людей не відповідали вимогам російського керівництва, «проблему» саме таким чином вирішили «владнати».\nРеакція України \nПрезидент України Володимир Зеленський, а разом з ним й Збройні Сили України, Служба безпеки, Головне управління розвідки та уповноважений Верховної Ради України одразу звернулися у спільній заяві до Червоного Хреста та Організації Об’єднаних Націй, які виступали гарантами безпеки військовополонених з маріупольської «Азовсталі».\n\nПерш за все, Україна вимагала від Організації Об’єднаних Націй та Міжнародного комітету Червоного Хреста негайно відреагувати на терористичний акт, вчинений рф та невідкладно відправити на місце злочину своїх представників.\nОленівську колонію та поранених полонених захисників України намагався відвідати уповноважений із прав людини Дмитро Лубінець.\nУ полку «Азов» заявили, що їм вже відомі всі винуватці цього воєнного злочину.\n«росія думає, що вбила «Азов», стратила. Але «Азов» тепер – вся країна. Кожен українець буде мститися за кожного нашого замученого та загиблого побратима», – сказав тимчасово виконуючий обов’язки командира, майор Микита Надточій.\n﻿\nЗа його словами, Україна забезпечить справедливе покарання для винних, де б вони не знаходилися: на окупованих територіях України, в росії чи третіх країнах.\nДружина командира полку «Азов» Дениса Прокопенка Катерина закликала світ визнати росію країною-спонсоркою тероризму.\n\nНатомість Віолетта Шовкова, дружина ще одного полоненого «азовця», засудила ООН та Міжнародний комітет Червоного Хреста за невиконання своїх обіцянок щодо безпеки військовополонених з «Азовсталі».\n«Ми усі бачимо, що відбулося. Я вчора телефонувала в Червоний Хрест, щоб дізнатися, чи є якась інформація на рахунок мого чоловіка, в них типова відповідь вже котрий місяць: “Ми нічого не знаємо, нас туди не пускають”», – каже Віолетта.\nРеакція світу на злочин росії\nПісля набуття розголосу про жорстоке вбивство українських бійців представники Червоного Хреста запросили доступ до Оленівки.\nУ МКЧХ готові були надати супровід евакуації важкопоранених до медзакладів та медикаменти. Також організація планувала допомогти з ідентифікацією загиблих українських військових та організувати повернення рідним останків загиблих.\nОднак росіяни вчергове порушуючи Женевські конвенції  відмовились допускати представників Червоного Хреста до місця злочину.\nУ Європі також відреагували на масове вбивство українців. Верховний представник ЄС Жозеп Боррель засудив звірства рф та запевнив, що винні у скоєнні воєнних злочинів будуть притягнуті до відповідальності.\n\n«Європейський Союз рішуче засуджує звірства, вчинені російськими збройними силами та їх маріонетками. Ці нелюдські, варварські акти є серйозними порушеннями Женевських конвенцій і Додаткового протоколу до них і прирівнюються до воєнних злочинів», – зазначив він.\nЯк відомо, із понад 2500 героїчних захисників Маріуполя, яких росія взяла у полон із «Азовсталі», повернути додому вдалося лише 95.\n\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\n\n \nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nlink to original page:https://portal.lviv.ua/article/2022/08/03/voyennyy-zlochyn-u-olenivtsi-khto-vlashtovuvav-masove-vbyvstvo-ukrayins-kykh-polonenykh"
    },
    {
        "title": "Стяжка для теплої підлоги: що треба знати",
        "url_link": "https://portal.lviv.ua/article/2022/09/12/stiazhka-dlia-teploi-pidlohy-shcho-treba-znaty",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/09/304848576_425000069621604_4154382414896125686_n.jpg",
        "article-date": "12 Вересня 2022, 10:03",
        "author": "Олена КАРП'ЮК",
        "content": "\nСьогодні більшість людей під час ремонту віддає перевагу теплій підлозі. Такий вибір є зрозумілим: це дієво, зручно та комфортно. Однак далеко не всі знають, що ефективність теплої підлоги напряму залежить від укладеної стяжки.\nСеред видів стяжки найбільш оптимальною зараз є напівсуха машинна стяжка, яка є дешевшою та якіснішою у порівнянні з ручною мокрою стяжкою, суттєво швидше висихає, адже вже на другий день після висихання можна продовжувати ремонтні роботи, є ідеально рівною і добре прогрівається. Розглянемо переваги саме напівсухої стяжки при укладанні теплої підлоги.\n\nТовщина стяжки\nЗагальний рівень стяжки повинен становити від 5 до 7 см. Залежно від певних особливостей, наприклад, криво встановлені плити перекриття чи високо вмонтовані труби опалення, товщина стяжки може сягати й 8-9 см. Втім головне, що потрібно розуміти: саме від товщини стяжки залежить, як довго вона буде прогріватись.\nТому майстри рекомендують не легковажити монтажем теплої підлоги. Варто не лише перевірити систему на протікання, а звернути увагу на те, як саме прокладають труби і на якому рівні, аби потім не втратити на теплопровідності.\n«Обов’язковим етапом роботи при укладанні стяжки є заміри та узгодження всіх параметрів. Одним із таких є товщина, від якої залежить правильне прогрівання всієї стяжки. Так, в ідеалі це 5-7 см, не є критичним показником навіть 8-9 см. Але все-таки потрібно розуміти, що тоді буде втрачатись максимальна теплопровідність стяжки, тому ми завжди рекомендуємо і пояснюємо, як можна опустити рівень стяжки до оптимального», – розповідає керівник компанії «Стяжка ІФ» Роман Корчак.\nТрамбування\nДля того, щоб напівсуха стяжка не вийшла пористою, обов’язковим процесом при її укладанні є трамбування. Саме завдяки цьому можна досягти максимальної щільності. А це означає, що в подальшому стяжка не буде просідати і гарантуватиме високу тепловіддачу. Адже як відомо, чим щільніший бетон, тим він краще буде прогріватися.\n\nПластифікатор\nДля того, аби стяжка досягла правильної щільності, використовують пластифікатор – суміш, яка робить матеріал більш «слухняним» і покращує міцність цементу. Таким чином збільшується еластичність уже затверділого бетону, тому при нагріванні та його розширенні стяжка не тріскає. Крім того, підвищується й теплопровідність.\nІзоляція\nТреба розуміти, що тепла підлога у першу чергу нагріває стяжку, а вже вона передає тепло у приміщення. Тому щоб не було швидких тепловтрат, напівсуху стяжку треба ізолювати. Ізоляцію підлоги проводять підстилкою (найчастіше пінопластом), а стін – демпферною стрічкою. Все це запобігає втраті тепла через плити перекриття, моноліт та через стіни.\n6 причин, чому варто обрати компанію «Стяжка ІФ»\n\nСучасна техніка\n\nКомпанія «Стяжка ІФ» використовує техніку німецького виробництва BMS Worker 1, Putzmeister та шліфувальні машини Kreber. Максимальна висота подачі розчину становить 200 м, тому майстри без проблем укладають стяжку навіть на високих поверхах.\n\n\nЯкісний матеріал\n\nУ своїй роботі компанія «Стяжка ІФ» використовує білий пісок. У ньому немає глини, завдяки чому цемент добре скріплюється та в майбутньому запобігає утворенню тріщин у стяжці.\nЦемент. На відміну від популярного М400, що має 35% домішків, компанія «Стяжка ІФ» використовує цемент М500, який є чистим. Відповідно, стяжка є міцнішою та надійнішою.\nВажливим є фіброволокно, яке призначене для армування стяжки. Воно підвищує міцність розчину і унеможливлює його просідання.\nПластифікатор Sika. Надає стяжці еластичності, підвищує щільність, водо- та морозостійкість бетону. Незамінний при теплій підлозі, адже збільшує теплопровідність стяжки.\n\nТрамбування розчину\n\nОсобливу увагу майстри приділяють трамбуванню розчину, аби позбутися пористості і досягти максимальної щільності напівсухої стяжки. Якісне трамбування є запорукою стійкості стяжки та її тепловіддачі.\n\nДвоетапне шліфування\n\nКомпанія «Стяжка ІФ» шліфує стяжку двічі. Спершу – з додаванням води, аби цемент краще затвердів, другий етап – зашліфовування сухим диском, який робить стяжку гладкою і міцною.\n«Ми шліфуємо стяжку у два етапи, щоб збільшити її міцність. Затираючи верхній шар, ми отримуємо рівне покриття, яке не пилючить і вже готове до укладання фінішного фару – плитки, паркету, наливної підлоги тощо. При цьому ґрунтувати стяжку вже не потрібно, що дозволяє зекономити», – пояснює Роман Корчак.\n\n\nОфіційна гарантія\n\nКомпанія «Стяжка ІФ» є чи не єдиною, хто надає офіційну гарантію на виконану роботу. Гарантія на 5 років передбачає міцну і рівну поверхню без тріщин після висихання, а також відсутність пилу. При укладанні стяжки на систему теплої підлоги майстри забезпечують якісне прогрівання стяжки.\n\nЧистота\n\n«Наша гарантія передбачає також і те, що майстри залишать після себе чистими під’їзд і прибудинкову територію. Перед тим, як висипати пісок, ми застеляємо брезент, а після виконаної роботи самі забираємо всі залишки. Також шланг, яким іде розчин, ми обмотуємо стрейч-плівкою та закріплюємо хомутами, тому на сходовій клітці не залишаються чорні сліди», – наголошує Роман Корчак.\nКомпанія «Стяжка ІФ» працює не лише на Івано-Франківщині, а й у Львові та Львівській області.\n℗\nlink to original page:https://portal.lviv.ua/article/2022/09/12/stiazhka-dlia-teploi-pidlohy-shcho-treba-znaty"
    },
    {
        "title": "Чому в Україні не стягують активи росіян",
        "url_link": "https://portal.lviv.ua/article/2022/08/09/chomu-v-ukraini-ne-stiahuiut-aktyvy-rosiian",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/08/134.jpg",
        "article-date": "09 Серпня 2022, 17:25",
        "author": "Олена ЩЕРБАН та Вадим ВАЛЬКО, Економічна правда",
        "content": "\nЗа два місяці з моменту ухвалення відповідного закону державні органи не подали жодної заяви до суду про стягнення активів країни-агресора. Чому так сталося, і як повинна працювати конфіскація?\n\nНа фото російський олігарг Дерипаска, який володіє в Україні найбільшим підприємств  кольорової металургії у Європі…\nУкраїнська влада не раз закликала уряди інших держав конфісковувати заблоковані активи підсанкційних росіян, а кошти від їх продажу використати для відбудови України.\nТакі заклики цілком слушні. Ідея використання активів росіян як для відновлення України та негайної протидії агресору справедлива. Однак що в цьому напрямку зробила українська влада, і які активи росіян та їх пособників стягнуті в Україні?\nВідповідь розчаровує: за два місяці з моменту ухвалення відповідного закону державні органи не подали жодної заяви до суду про стягнення таких активів.\nЧому так сталося, і як повинна працювати конфіскація?\nУ червні Канада ухвалила закон, який дозволяє конфісковувати активи росіян, відповідальних за вторгнення в Україну. Кошти від продажу таких активів мають використовуватися для відновлення України.\nСлідом за Канадою глава МЗС Британії Ліз Трасс заявила, що підтримує таку концепцію. За її словами, відновлення України після агресивної війни Росії стане символом влади демократії над самодержавством.\nУ травні Верховна Рада схвалила схожі зміни. Держава отримала юридичний механізм, за яким можна стягувати активи причетних до вторгнення громадян країни-окупанта, а також активи їх пособників, зокрема білорусів.\nУкраїна мала першою почати не просто блокувати, а забирати майно в росіян, однак процедура виглядала зрозумілою і простою тільки на папері. На практиці жоден актив не лише не був стягнутий – не ініційоване навіть таке питання.\nЩоб зрозуміти, чому так відбувається, спершу треба розібратися, як працює механізм стягнення активів і хто до нього залучений. Закон визначає процедуру, підстави та умови застосування цієї санкції. Схема виглядає так.\nСпочатку актив блокується за рішенням РНБО. Відповідне звернення до цього органу можуть подати президент, Верховна Рада (постанова), Кабінет міністрів (колегіально), Служба безпеки України та Національний банк. Після цього президент має затвердити ухвалене РНБО рішення своїм указом.\nВажлива умова: стягнути можна лише активи, заблоковані РНБО після набуття чинності законом, тобто після 24 травня. До прикладу, щоб стягнути активи Медведчука, заблоковані до початку великої війни, необхідно ухвалювати нове рішення про їх блокування. Така вимога запроваджена для юридичної чистоти процесу і підкреслення того, що санкція є реакцією на воєнне вторгнення РФ.\nДалі Мін’юст перевіряє підстави і шукає докази для стягнення заблокованих активів. Він також виявляє та розшукує активи. Для цього мають залучатися інші органи влади, оперативно надаючи Мін’юсту докази та інформацію.\nЯкщо Мін’юст добре виконав свою роботу, то далі його працівники готують заяву до Вищого антикорупційного суду про стягнення активів. На розгляд справи в першій інстанції суду відводяться десять днів, в апеляції – пʼять.\nПісля набуття рішенням суду законної сили воно надсилається до Кабміну. Він має визначити державний орган, який тимчасово управлятиме цими активами. Далі їх можна продати або отримувати від них прибуток на користь держави.\n\nСтягнути активи можна лише під час воєнного стану, а накладення арешту чи застосування інших обтяжень не перешкоджає стягненню. Ця умова пов’язана з тим, що такий вид санкції є жорстким контрзаходом лише як відповідь на воєнну агресію. Вона покликана використовувати активи агресора проти нього.\nЩо зроблено\nАвтори статті звернулися до державних органів з питанням, що вони зробили за останні два місяці стосовно стягнення активів. Відповіді більш ніж красномовні.\nВ РНБО зазначили, що за цей час вони ухвалили чотири рішення про застосування санкції у вигляді блокування активів. Забезпечити реалізацію та моніторинг ефективності застосування санкцій мають Кабмін, СБУ та Нацбанк.\nУ першому рішенні РНБО йдеться про дві фізичні і три юридичні особи. У другому вказана лише одна юридична особа. У третьому йдеться про 35 фізосіб, зокрема про Путіна, Пєскова та низку чиновників країни-окупанта. У четвертому вказані 236 російських вищих навчальних закладів та 261 ректор.\nНіхто з цих осіб не володіє значними активами в Україні, які можна було б стягнути на користь держави. Чи хтось дійсно сподівається, що Путін та вищі російські чиновники володіють майном в Україні, а не в Євросоюзі? Те саме стосується блокування активів російських університетів та їхніх ректорів.\nВиникає логічне запитання: чому в жодному з цих рішень немає російських олігархів, у яких є що стягувати в Україні? Адже мова йде про численні бізнеси, корпоративні права та нерухомість на сотні мільйонів доларів.\nНа їх пошуки не треба багато часу. Чимало інформації давно проаналізувало Національне агентство запобігання корупції, яке створило базу даних про українські та іноземні активи причетних до війни росіян та їх пособників.\nДо прикладу, Олег Дєріпаска прямо чи опосередковано володіє в Україні Миколаївським глиноземним заводом і кар’єрами з видобування граніту, щебню та кварциту, а голова «Газпрому» Алєксєй Міллєр, «особистий банкір Путіна» Юрій Ковальчук та член Держдуми Алєксандр Фокін володіють нежитловими приміщеннями одного з київських ТЦ вартістю понад 1,2 млрд грн.\nТе саме стосується блокування активів українських політиків та бізнесменів, які багато років просували в Україні тези російської пропаганди і сприяли вторгненню РФ. Наприклад, в Україні досі не можна стягнути активи Іллі Киви, Віктора Медведчука, Тараса Козака, а також колаборантів та гауляйтерів, які пішли на співпрацю з окупантами, очоливши окупаційні адміністрації.\n\nУ Кабміні зазначили, що вони схвалили плани виконання рішень РНБО і щокварталу контролюватимуть ефективність їх виконання. На жаль, до стягнення активів росіян та їх пособників це Україну не наближає.\nУ Нацбанку повідомили, що щокварталу надають РНБО та уряду інформацію про результати виконання банками рішень РНБО.\nСБУ на запит не відповіла.\nУ Мін’юсті, який відіграє ключову роль у процедурі стягнення активів, сказали, що за два місяці створили профільний департамент та розробили проєкти спільних наказів про взаємодію з різними державними органами. Накази проходять процедури погодження з відповідними органами влади.\nНа жаль, не відомо, які державні органи підписали накази, а які ще «думають». Проте з відповіді випливає, що далеко не всі погодили механізм співпраці. Це дозволяє розуміти причини затягування процесу.\nМін’юст також надав десяток запитів до цих органів, у яких урядовці просять виявити чи розшукати заблоковані РНБО активи та перевірити наявність підстав для їх стягнення. Оскільки відповіді на запити ще не прийшли, то і жодних заяв до суду про стягнення активів поки не подано.\nРезультат можливий лише тоді, коли органи влади співпрацюватимуть з Мін’юстом і надаватимуть інформацію. Затягування може допомогти потенційно підсанкційним особам переоформити активи або продати їх. Не варто дивуватися, що коли такі відповіді надійдуть, результату все одно не буде.\nБюрократія чи загравання з росіянами?\nЗамість того, щоб працювати на перемогу України у війні, багато активів росіян та їхніх пособників за цей час можуть вивести з-під дії майбутніх санкцій.\nПричинами можуть бути бюрократія, некомпетентність та зволікання державних органів. Однак під час війни їх робота не може бути такою ж повільною та неефективною, як у мирний час, адже мова йде виживання всієї країни.\nПроте представники влади можуть затягувати процес не просто так, а в інтересах конкретних російських олігархів та їхніх українських посіпак.\nНаприклад, на міжнародному рівні санкційну політику щодо росіян активно просуває створена в Офісі президента група Єрмака-Макфола. Це, безсумнівно, надважлива ділянка роботи, але в тому ж офісі мали б набагато активніше координувати санкційну роботу всередині країни.\nЦе був би хороший приклад на міжнародній арені, коли Україна не лише закликає західний світ забирати активи, а й сама це реалізовує. Відсутність такої роботи працює на користь версії загравання з росіянами.\nЯкщо ця версія підтвердиться, то це стане серйозною проблемою. Тоді під питанням опиниться передавання Україні заморожених на заході сотень мільярдів доларів, без яких післявоєнне відновлення України буде неможливе.\nМатеріал Олени Щербан, Вадима Валько, ГО «Центр протидії корупції», ГО «Автомайдан» передруковано із Економічної правди.\nРедакція Львівського порталу не завжди поділяє думки, висловлені в авторських текстах, та готова надати усім сторонами можливість аргументованої відповіді.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook\nlink to original page:https://portal.lviv.ua/article/2022/08/09/chomu-v-ukraini-ne-stiahuiut-aktyvy-rosiian"
    },
    {
        "title": "Нардепи просувають антиукраїнський закон «Про медіа»",
        "url_link": "https://portal.lviv.ua/article/2022/08/30/nardepy-pidtrymaly-u-pershomu-chytanni-antyukrainskyj-zakon-pro-media",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/08/191-1-900x551.jpg",
        "article-date": "30 Серпня 2022, 15:44",
        "author": "Андрій КОТЕНСЬКИЙ",
        "content": "\nВерховна Рада України у першому читанні підтримала скандальний закон «Про медіа» №2693-д, у якому ряд положень суттєво послаблюють позиції захисту української мови у медіа. «За» відповідне рішення проголосували 233 нардепи, повідомляє кореспондент Львівського порталу.\n\nЗа новий закон проголосували 179 депутатів від «Слуги народу», 6 – від «Батьківщини», 12 – «Платформа за життя і майбутнє», 7 – Партія «За майбутнє», 12 – «Довіра», 12 – «Відновлення» та 5 позафракційних, і лише «Європейська солідарність» та «Голос» не голосували.\nНардеп Володимир В’ятрович повідомив, що попри всі заклики вилучити з законопроєкту «Про медіа» формулювання, що розміновують культурний кордон з Росією, його таки ухвалили в першому читанні в незмінному вигляді. Але «на соплях» і є надія, що до скандального закону будуть внесені правки, щоб його прийняти вцілому.\n«За – 233 голоси, з яких 179 – «слуги народу», решта переважно колишня ОПЗЖ і провладні депутатські групи. Багато хто голосував, повіривши обіцянкам авторів законопроєкту врахувати поправки, що зберігають захист українського культурного простору. І я певен, що якщо ці поправки не будуть реально враховані, закон про медіа не отримає 226 голосів у другому читанні. І ніякі мантри про євроінтеграцію вже не спрацюють. Бо захист українського простору – невід’ємний елемент нашої відсічі росії і нашого руху в Європу. Послабити цей захист ми не дамо», – зазначив Володимир В’ятрович.\nЗа даними Української правди, схвалення закону «Про медіа» є одним з критеріїв, необхідних для початку переговорів про вступ України до ЄС.\nВіцепрем’єрка з європейської і євроатлантичної інтеграції Ольга Стефанішина висловила впевненість, що цей закон буде ухвалений, бо, за її словами, «навіть ті депутати, які не готові прямо зараз віддати голос, не сумніваються в тому, що ухвалення закону потрібне».\nУ той же час громадянський рух «Відсіч» зауважує, що у цей важливий і потрібний для євроінтеграції України законопроєкт олігархічні медіалобісти заховали надзвичайно шкідливі зміни до законодавства. Ці зміни передбачають:\n\nфактичне зменшення української пісенної квоти на радіо на 10%;\nповернення артистів-рашистів на екрани шляхом нівелювання Переліку осіб, які створюють загрозу національній безпеці;\nскасування заборони на популяризацію органів російської влади та її окремих представників у телепередачах і фільмах;\nскасування заборони на приниження та зневажання української мови у фільмах;\nдозвіл телеканалам і далі безкарно порушувати закон про мову, транслюючи фільми російською;\nскасування нещодавно ухваленої заборони пісень російських виконавців тощо.\n\nНовим законопроєктом «Про медіа» фактично знищуються принципово важливі норми нещодавно ухваленого конституційною більшістю Верховної Ради закону про заборону пісень російських виконавців (№2310-ІХ).\nКрім того, проєкт містить чимало інших послаблень і погіршень, вигідних російськомовній медіаіндустрії та абсолютно невигідних і невідповідних національним інтересам України та настроям суспільства.\n\nГоловним автором законопроєкту «Про медіа» у редакції 2022 року є голова Комітету з питань гуманітарної політики, «слуга народу» Микита Потураєв, який вже неодноразово відзначався ганебними законодавчими ініціативами проти української мови та українського інформаційно-культурного простору й навіть отримав від громадськості прізвисько «вбивця мови».\nОчолюваний Потураєвим Комітет підтримав законопроєкт «Про медіа» з усіма шкідливими нормами, проігнорувавши вимоги громадськості про виправлення шкідливих норм до першого читання.\nФото: Цензор.Нет, Відсіч\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nlink to original page:https://portal.lviv.ua/article/2022/08/30/nardepy-pidtrymaly-u-pershomu-chytanni-antyukrainskyj-zakon-pro-media"
    },
    {
        "title": "Від деконструкції до демонтажу: чого не вистачає для завершення декомунізації на Львівщині",
        "url_link": "https://portal.lviv.ua/article/2022/09/27/vid-dekonstruktsii-do-demontazhu-choho-ne-vystachaie-dlia-zavershennia-dekomunizatsii-na-lvivshchyni",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/09/Screenshot_4-12.png",
        "article-date": "27 Вересня 2022, 17:18",
        "author": "Тарас РАДЬ",
        "content": "\nСпорадично у місцевому інформаційному просторі виринають повідомлення про натужні та часто невиразні спроби завершення декомунізації в окремих територіальних громадах Львівської області.\n\nВ інших областях України безперечно також, особливо у тих, де цей процес до початку російсько-української війни був заморожений та жодним чином не просувався. Проте цікаво поглянути на проблему на прикладі рідного регіону, де на перший погляд здавалося б її не мало бути, а сам процес декомунізації вже не актуальний. Однак це не так.\nУ Львівській області до сьогодні залишаються ще близько півтори сотні пам’ятників та меморіалів, які встановлені у радянський час для вшанування учасників так званої Великої вітчизняної війни. У цьому моменті варто зробити наголос на тому, що йдеться не про Другу світову війну, а лише ту її частину (що в усьому світі має назву німецько-совєцька війна), яка видумана радянською пропагандою для виправдання своєї непричетності до її початку, а також формування міфу про саможертву та особливу роль Радянського Союзу [читати росіян] у перемозі над нацизмом. Усвідомлення суті цієї ідеологеми та міфологізації – це перший необхідний крок для розуміння необхідності завершення процесу декомунізації, як частини процесу деколонізації – уявлення про себе, свою країну, народ, культуру, мову, як частини чогось більшого, а саме – чужої держави, влади, ідеї, які визначають те, як ви живете та мислите.\n\nДеконструкція\nЗасадничою умовою проведення декомунізації є переосмислення ролі та значення символів та смислів, які ми успадкували від окупаційного тоталітарного режиму. Іншими словами, мова йде про деконструкцію його ідеологеми, міфології та символів. Це робота, яку потрібно проробити на рівні власної свідомості та мислення мешканців громади. Йдеться про те, щоб зрозуміти час, мету та значення появи пам’ятників та інших місць вшанування радянської доби. Якщо пояснити наочніше, то вони є не просто об’єктами міського ландшафту, естетики та краси (хоч і анахронічними), а їхня поява зумовлена виключно ідеологічною метою просування комуністичною владою уявлень про єдиний «совєцький народ», який завдяки спільним зусиллям здобув так звану «велику перемогу».\nЦе та велика ідея, яка мала б об’єднувати усіх громадян Радянського Союзу, незважаючи на їхнє етнічне походження чи республіку проживання. Її не існувало ні за часів диктатури Сталіна, ні Хрущова, а з’явилась щойно у ранні роки правління Брєжнєва та стала частиною державної політики у період «застою» кінця 1960-х та 1970-х років. У цей час масово встановлюються пам’ятники, меморіальні комплекси так званих «братських могил» та «вічного вогню» в усіх містах, містечках та навіть деяких селах для вшанування воїнів Червоної армії, а також радянських каральних органів, які загинули у роки Другої світової війни та у боротьбі з «націоналістичним підпіллям».\nТака сакралізація «культу смерті» мала на меті консолідувати строкату структуру громадян довкола влади. Ідея досягнення комунізму через соціалізм з кожним наступним десятиліттям правління комуністів ставала все більш ефемерною (аж поки про неї взагалі перестали згадувати), а тому були необхідні інші ідеї. Однією з них стала ідея так званої великої перемоги у так званій Великій вітчизняній війні. Разом з тим було винайдено нову традицію покладання квітів, вінків, проведення мітингів та парадів біля цих місць пам’яті з нагоди червоних дат календаря. Таким чином ці часто шаблонні зразки соцреалізму стали місцями атеїстичного культу.\nВідстежуючи аргументи та коментарі учасників обговорень та дискусій у громадах, де завершення декомунізації досі заморожене, не завершене або відбувається надто повільно або половинчасто, можна зробити висновок, що основна причина у тому, що не існує критичної маси людей, яка б переосмислила цей радянський спадок і деконструювала у своїй голові «совєцький» наратив. Цей спадок продовжує зберігатись не тому, що має велику кількість прихильників у громаді, а тому, що у мешканців не має достатніх аргументів для самих себе на користь їхнього демонтажу. Бракує інтелектуального потенціалу в громадах, щоб аргументовано переконати тих, хто не розуміє або не спроможний зрозуміти як через ці символи совєцької епохи продовжує працювати колоніальний наратив, а також усіх байдужих для яких це, як завжди, «не на часі».\nЧерез цю невизначеність пам’ятники та меморіали совєцьким солдатам і десятиліттями перебувають у законсервованому вигляді у центрі містечок та сіл Львівської області як сірі примари минулої епохи. Десь вони через занедбаність занепадають самі по собі, проте у багатьох випадках отримують «нове життя» у результаті намагання їх «українізувати» або «сакралізувати». Часто замість відбитої червоної зірки на її місці з’являється тризуб, синьо-жовті стрічки або інша національна символіка, замість колись червоної фарби пам’ятник перемальовують синьо-жовтими кольорами, монумент, бордюри та дерева навколо щороку малюють білою фарбою або вапном, а біля пам’ятника час-від-часу запалюють свічки та лампадки у ритуальних цілях. Такі факти наочно демонструють проблему з розумінням суті декомунізації та деколонізації, в основі якої лежить нерозуміння деконструкції совєцького наративу, смислів та символіки мешканцями, а часто керівництвом територіальних громад.\nДеконструювати нарацію можна виключно шляхом демонтажу її радянських та російських символів, проте аж ніяк не шляхом пошуку для них нового призначення, практичного застосування, нового смислового навантаження. І байдужість та невизначеність громади щодо того, що робити з цим колоніальним спадком також не є способом вирішення проблеми, оскільки їхня присутність, хоч і в занедбаному стані служить якорем, який не дозволяє відпустити свідомість, перегорнути сторінки та розпрощатись з минулим.\n\nДемонтаж\nУсвідомлення мешканцями громад колоніальної суті радянських пам’ятників та меморіалів відкриває шлях до завершального етапу декомунізації – їхнього демонтажу. Після того, як вони звільняться з полону радянського міфу про сакральність місць пам’яті Другої світової війни і перестануть дивитись на демонтаж як на варварство, зникнуть будь-які світоглядні, моральні та політичні застереження для декомунізації публічного простору. В окремих випадках залишатимуться певні юридичні обмеження, але про них дещо згодом. Проте вони також не є нездоланною перешкодою на цьому шляху.\nНаявність інвентаризації об’єктів, які підлягають декомунізації зробить цей процес ефективнішим. Розуміння кількості, змісту та історії пам’ятників, які підлягають демонтажу дозволяє зробити це юридично правильно. При цьому робити це потрібно системно, а не половинчасто, коли процес завершується на основному та найбільш резонансному об’єкті, тоді як в громаді водночас ще залишаються інші менш приглядні об’єкти, які на думку когось «нікому не заважають». Декомунізацію необхідно проводити комплексно і тотально, адже в іншому випадку вона не працює як деконструктивістська практика.\nЯкщо радянський пам’ятник, меморіал або інший об’єкт має художню цінність, то його варто зберегти. У подальшому вони також можуть виконувати освітню та навчальну функцію як «свідок епохи» радянської окупації громади, області, регіону або країни в місцевому краєзнавчому або державному історичному музеї. А ще краще передати у спеціальну музейну установу історії тоталітарних режимів, на зразок того, як це зробили литовці та поляки: приватний музей Парк Грутас неподалік міста Друскінінкай, у якому з 2001 року зберігається велика колекція пам’ятників совєцької епоху в різних містах Литви після їх демонтажу або запланований скансен пам’ятників періоду совєцької окупації Польщі у місті Борне-Суліново на території Західнопоморського воєводства, де раніше дислокувалася танкова бригада військ СРСР. У нашому випадку це можна зробити на базі Меморіального музею тоталітарних режимів «Територія терору» або шляхом створення абсолютно нового музею під відкритим небом десь у Львівській області, про приватну ініціативу чого йдуть розмови у мистецькому середовищі. Якщо б керівництво області та держави підтримали цю ініціативу, то процес декомунізації значною мірою послужив би формуванню історичної пам’яті постколоніального минулого та наочній демонстрації того, як совєцька влада конструювала міфи про так звану «велику вітчизняну війну», культ «великої перемоги» та героїзувала свої жертви Другої світової війни для ідеологічних потреб.\n\nНатомість ті радянські пам’ятники, які не мають жодної цінності, а таких переважна більшість, можна утилізувати на смітник історії без жодних докорів сумління. Водночас після завершення декомунізації перед громадою постане питання про нове цільове призначення для деконструйованого громадського простору, який втратить своєї попереднє смислове навантаження та його перепланування. Адже простір довкола пам’ятників також був частиною совєцької повсякденності як місце поклоніння культу, урочистої совкової обрядовості та відпочинку.\nНайбільшою проблемою процесу декомунізації є іменні й безіменні поховання і братські могили солдатів радянської армії на місцях встановлення пам’ятників та меморіалів. Згідно українського законодавства вони потребують проведення процесу ексгумація та перепоховання на місцевому цвинтарі. Дуже часто там поховані не солдати Червоної армії, а працівники радянських каральних органів, які загинули у боротьбі з українським підпіллям і вчиняли злочини проти цивільного населення. З однієї сторони, це потребує часто значних для малих територіальних громад фінансових витрат для проведення процесу перепоховання, а з іншої, ускладнюється запереченням їхніх родичів, які продовжують проживати у цій громаді. Практика показує, що ці аргументи працюють у тих громадах, де керівництво шукає причини, щоб не проводити декомунізацію, коли не хоче докладати зусиль для долання перешкод. Проте вони не є ані юридичною, ані фінансовою перешкодою для тих, хто має політичну волю та розуміння важливості завершення процесу декомунізації.\nШлях від деконструкції радянського міфу до демонтажу пам’ятника – це світоглядний шлях від колоніального минулого до самостійного майбутнього України. Переосмислення власної історії та формування української нарації минулого неможливе без звільнення власної свідомості від великодержавної нарації, сенсів, смислів та символів. І знесення пам’ятників та меморіалів радянської епохи одне із таких важливих завдань. Чим швидше вдасться завершити процес декомунізації у своїх громадах та головах, тим швидше громадські простори наших міст, містечок та сіл отримають можливість для розвитку – економічного, культурного, просторового. Не самі по собі, а завдяки новим можливостям нового мислення.\nПередруковано із видання Бомок.\n\n\n\n\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\n\n\n\n\n \n\n\n\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\n\n\n\n \n\n\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\n\n\n \n\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\n\n \nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nlink to original page:https://portal.lviv.ua/article/2022/09/27/vid-dekonstruktsii-do-demontazhu-choho-ne-vystachaie-dlia-zavershennia-dekomunizatsii-na-lvivshchyni"
    },
    {
        "title": "Для виїзду з області чи району потрібен дозвіл військкомату. Що про це відомо",
        "url_link": "https://portal.lviv.ua/article/2022/07/05/dlia-vuizdy-z-oblasti-chy-rayony-potriben-dozvil-vijskkomatu-scho-pro-tcse-vidomo",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/07/VijnaSluzhba04.webp",
        "article-date": "05 Липня 2022, 14:00",
        "author": "Ольга ДЕНИСЯКА",
        "content": "\nУ воєнний час військовозобов’язані українці не зможуть вільно виїхати зі свого району чи області. Для цього вони повинні отримати дозвіл військкомату. Про це повідомили у Генеральному штабі ЗСУ.\n\n5 червня Генштаб заявив, що у воєнний час призовникам, військовозобов’язаним та резервістам заборонено виїжджати з місця проживання без дозволу керівника відповідного територіального центру комплектування та соціальної підтримки. Це передбачено нормою Закону України «Про військовий обов’язок і військову службу», який діє з 1992 року.\nПроте військовообов’язані все ж можуть виїхати з місць проживання (місця перебування) у воєнний час, якщо отримають дозвіл військкомату. Такий дозвіл видається від 30 діб до року залежно від категорії субʼєкта.\nТакож наразі розглядається «додаткове унормування питань переміщення осіб, які систематично перетинають адміністративні межі у звʼязку зі службовою чи особистою необхідністю».\nДозвіл потрібен для виїзду зі свого району чи області\nГоловнокомандувач ЗСУ Валерій Залужний пояснив, що дозвіл у військкомату мають брати всі військовозобов’язані, які планують виїхати за межі своїх районів чи областей.\n«Нагадую, триває війна. Ви потрібні своїй державі!  Всі, хто досі не стоїть чи не поновився на військовому обліку, мають це зробити. Ті з вас, хто планує виїзд за межі своїх районів та областей, мають взяти дозвіл у ТЦК», – заявив Валерій Залужний.\nВодночас він зазначив, що жодних вказівок на перешкоджання переміщенню осіб упродовж найближчих днів з боку військового командування не надавалося.\nДОПОВНЕНО: У Генштабі дали ще одне роз’яснення про контроль пересування для військовозобов’язаних. У ньому йдеться про те, що військовозобов’язані мають отримати дозвіл у військкоматі лише для виїзду за межі областей. Про це повідомив представник Головного управління персоналу Генерального штабу ЗС України полковник Олександр Хлись.\n«Якщо в межах області – не треба. Якщо в межах міста Києва та Київської області – теж не треба. Якщо людина виїжджає за межі області, вона має прибути до керівника ТЦК, уточнити свої дані й отримати такий дозвіл», – зазначив полковник Олександр Хлись.\nКрім того, він нагадав, що відповідні норми законодавства України діють давно та у зв’язку з поверненням великої кількості чоловіків до своїх домівок виникла потреба в актуалізації облікових даних військовозобов’язаних для розуміння можливостей мобілізаційного ресурсу.\nКому видадуть дозвіл\nЗапорізька ОВА оприлюднила роз’яснення щодо дозволу на виїзд – його видають керівники центрів комплектування таким категоріям громадян України:\n\nпризовникам, яким надано чи які мають право на відстрочку від призову на строкову військову службу, на термін до одного року, але не пізніше дати закінчення відстрочки;\nособам призовного віку, за наявності поважних причин (хвороба або смерть рідних тощо), на термін до 30 діб;\nвійськовозобов’язаним та резервістам, які не підлягають призову на військову службу під час мобілізації (повний перелік визначено у статті 23 Закону України Про мобілізаційну підготовку та мобілізацію), на термін до одного року, за наявності підтверджуючих документів, але не пізніше дати закінчення права на відстрочку;\nвійськовозобов’язаним та резервістам, що були заброньовані на період мобілізації та на воєнний час на термін до 30 діб, але не пізніше дати закінчення терміну дії посвідчення про відстрочку від призову на військову службу на період мобілізації та на воєнний час або дати зазначеної на витягу із наказу Міністерства економіки України про бронювання;\nв окремих випадках, за рішенням керівника центру комплектування решті військовозобов’язаних та резервістів при наявності інших поважних причин з поданням ними відповідних документів на термін до 30 діб.\n\nКому дозвіл не потрібен\n\nВиключеним з військового обліку. Підставою для виїзду є позначка про зняття з обліку військовозобов’язаного.\nОсобам, які вибувають у відрядження і є військовозобов’язаними заброньованими на період мобілізації та на воєнний час. При собі необхідно мати паспорт, військовий квиток\\тимчасове посвідчення військовозобов’язаного, посвідчення про відстрочку або завірений керівником ТЦК та СП витяг із наказу Міністерства економіки України та посвідчення про відрядження.\nПризовникам, військовозобов’язаним та резервістам, які зняті з обліку для переміщення в іншу місцевість (територіальну одиницю). Підставою є відмітка у посвідченні або у військовому квитку \\ тимчасовому посвідченні. Такі громадяни мають стати на облік за новим місцем дислокації протягом семи діб з дати зняття з обліку.\n\n\n\nОНОВЛЕНО о 18.00\nПересуватись Україною без дозволів таки можна\nКоординатор руху адвокатів Збройних сил України Євгенія Рябека уточнила журналістам РБК, що військовозобов’язані чоловіки можуть пересуватися Україною без отримання відповідних дозволів. Але при зміні місця свого проживання вони повинні звернутися до відповідних органів.\nЗа її словами, в повідомлення Генерального штабу «неправильно трактували» і в ньому йдеться виключно про впорядкування обліку осіб, які змінюють саме місце офіційного проживання – місце реєстрації.\nЦе не нововведення. В Україні й раніше діяла вимога до осіб, які змінюють місце проживання, повідомити про це військкомат, а сьогодні – до центру військового комплектування. Тобто знятися з обліку з попереднього місця і стати на облік в новому місці.\n«Можливо, опублікований документ трохи незрозуміло виписаний. Але, дійсно, мета така – щоби впорядкувати цей облік, щоби наші центри комплектування мали певний порядок. Тобто це більше внутрішній документ, але спільнота тлумачить його так, як хто зрозумів», – припускає Рябека.\nУ повідомленні Генштабу не йдеться про те, що для виїзду з міста, з області, з села до села чи з району до району треба брати дозвіл. Ні. Мова йде про те, коли особа змінює місце проживання або місце реєстрації.\n«Сьогодні ще будуть відбуватись певні наради, щоби юридично впорядкувати цей документ та внести поправки для того, щоби він був більш правильний. Ніхто не хоче зупинити економіку, бізнес. Тобто такої мети не ставилось», – підсумувала координатор руху адвокатів ЗСУ.\n6 липня стало відомо, що Генштаб скасував рішення про довідки для пересування військовозобов’язаних та відправив документ на доопрацювання.\n Додамо, що Верховна Рада продовжила воєнний стан в Україні до 23 серпня. Окрім того, продовжили й загальну мобілізацію.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nlink to original page:https://portal.lviv.ua/article/2022/07/05/dlia-vuizdy-z-oblasti-chy-rayony-potriben-dozvil-vijskkomatu-scho-pro-tcse-vidomo"
    },
    {
        "title": "АТБ не має стосунку до ситуації з гуманітаркою в Запоріжжі",
        "url_link": "https://portal.lviv.ua/article/2022/09/13/atb-ne-maie-stosunku-do-sytuatsii-z-humanitarkoiu-v-zaporizhzhi",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/09/290.jpg",
        "article-date": "13 Вересня 2022, 18:49",
        "author": "Анастасія ПИЖ",
        "content": "\nПісля декількох фейкових повідомлень про нібито причетність мережі «АТБ» до продажу гуманітарної допомоги в Запоріжжі, що з’явилися в десятках інтернет-ЗМІ наприкінці серпня, компанія «АТБ-Маркет» звернулася за роз’ясненнями до НАБУ і отримала офіційну відповідь, що мережа АТБ не згадується у жодних кримінальних провадженнях.\n\nНедостовірну інформацію розповсюджували з посиланням на нібито працівника антикорупційного бюро Євгена Шевченка. У більшості випадків інтернет-ресурси навіть не намагалися отримати коментар від «АТБ», хоча така можливість завжди є. Тож у ЗМІ тиражувалася лише одна неперевірена та заснована на неправдивих судженнях точка зору.\nМало того, як йдеться в офіційній відповіді Національного антикорупційного бюро України, «станом на момент отримання запиту зазначена у ньому особа не є працівником Національного бюро, а отже, НАБУ не несе відповідальності за зміст її заяв…».\nОкрім того, в офіційній відповіді йдеться, що лідер вітчизняного ритейлу, компанія АТБ, не згадується у жодних кримінальних провадженнях. Більш того, в НАБУ запевнили, що навіть процесуального статусу «фігурант кримінального впровадження» у чинному законодавстві України не існує.\nХто саме та з якою метою намагався кинути тінь на бездоганну репутацію патріотичного бізнесу, лишається лише здогадуватись. Але розхитувати країну під час війни, намагатися вивести з рівноваги системний і соціально орієнтований український бізнес – це питання, які потребують сьогодні пильної уваги з боку тих самих правоохоронних органів на кшталт НАБУ.\n«Шановні! Досить хайпувати на відомих брендах, отримуючи для себе тисячі хибних вподобайок і репостів… Йде війна! У всіх нас є єдині спільні завдання та спільна мета – перемогти ворога, підтримати наших воїнів і державу у цій боротьбі», – звернувся до медіа на власній сторінці у Facebook Борис Марков, голова Ради директорів, генеральний директор корпорації «АТБ». Саме «АТБ» сьогодні фактично є форпостом продовольчої безпеки країни. З перших днів війни компанія надає підтримку українським військовикам, внутрішнім переселенцям, медичним установам, збирає кошти на лікування постраждалих дітей.\nПонад три тисячі працівників «АТБ» вступили до лав ЗСУ, змінивши звичну уніформу на військове спорядження, та стали на захист української незалежності та суверенітету. А десятки тисяч їхніх колег у різних куточках нашої країни, також ризикуючи власним життям, стоять на варті продовольчої безпеки та заслуговують лише на подяку.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\n℗\n \nlink to original page:https://portal.lviv.ua/article/2022/09/13/atb-ne-maie-stosunku-do-sytuatsii-z-humanitarkoiu-v-zaporizhzhi"
    },
    {
        "title": "Мобілізація не допоможе армії Росії в Україні",
        "url_link": "https://portal.lviv.ua/article/2022/09/25/mobilizatsiia-ne-dopomozhe-armii-rosii-v-ukraini",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/09/546-1-900x506.jpg",
        "article-date": "25 Вересня 2022, 13:46",
        "author": "Ольга ТКАЛЕНКО",
        "content": "\nПісля успіхів Збройних сил України на Харківському напрямку та частині Луганської області Путін оголосив на Росії «часткову» мобілізацію. Міністр оборони Сергій Шойгу, який виступив після нього, сказав, що призов до армії торкнеться 300 000 осіб. Однак, як вважають військові експерти, такі заходи не допоможуть владі Росії змінити ситуацію на фронтах.\n\nЧому російська мобілізація не дасть Путіну бажаного результату:\n\nу тих, хто пройшов військову службу, немає необхідного досвіду до участі у бойових діях;\nна нормальну підготовку резервістів потрібні місяці, аж до пів року, а українські війська не мають наміру зупинятися на успіхах, досягнутих під час нещодавнього наступу в Харківській та Херсонській областях;\nтренувати таку велику кількість резервістів нема кому;\nпроблема не тільки в людях, а й у забезпеченні військ: Росія значною мірою витратила сучасне озброєння, замінити його за західних технологічних санкціях швидко неможливо;\nДля сотні тисяч нових резервістів немає зброї та їжі;\nпризов не вирішує проблему низького військового духу в російських військах.\n\n«Ці дії – спроба змінити розклад сил на фронті, коли поле для маневру у москви звужується, і надалі воно звужуватиметься ще більше. Якщо вони починають втрачати територію, яку щойно захопили, виникають різні питання, і відмахнутися від них просто так не вийде. Якщо так відбувається, очевидно, що це військовий та політичний провал”, – цитує Financial Times наукового співробітника американського Інституту вивчення зовнішньої політики Роба Лі.\nСтавка путіна навряд чи спрацює, «не думаю, що він повністю усвідомлює наслідки цього», вторить йому Семюел Черап, старший політолог у Rand Corporation:\n“Мета цього [мобілізації] – налякати Україну та Захід, змусити їх капітулювати. Це не спрацює. Коли це не вдасться, вибір у путіна буде ще гіршим.\nПроведене у 2019 р. дослідження Rand Corporation показало, що в росії є лише 4000-5000 резервістів у західному сенсі цього слова – тих, хто регулярно проходить щомісячні та щорічні тренування та збори. Щоправда, 2021 р. На Росії багато говорили про резервістів, підготовлених за програмою БАРС (бойовий армійський резерв спеціальний). Але навіть на початку війни в Україну вирушило не більше 8000 барсів, причому частину з них набрали вже після вторгнення, і не з резервістів.\n«Ніщо не говорить про те, що за сім місяців війни у російській армії щось змінилося. Якщо ж людей відправлятимуть на фронт без підготовки, це буде гарматне м’ясо – погано навчені солдати на старих танках», – заявив міністр оборони Литви Арвідас Анушаускас.\nВідправка на фронт ще сотень тисяч людей погіршить не лише конфлікт, а й становище російської армії, сказав генеральний секретар НАТО Єнс Столтенберг в інтерв’ю Reuters. Російська армія погано екіпірована, у неї відсутнє належне командування та управління, вважає він.\nНа мобілізацію та нормальну підготовку резервістів потрібно до пів року, зазначає Джастін Бронк, військовий аналітик Королівського об’єднаного інституту оборонних досліджень.\n«Щоб бути ефективною бойовою силою, їм потрібно більше, ніж просто автомати. Крім того, багато офіцерів та сержантів, які мали б тренувати резервістів, беруть участь у бойових діях або загинули в Україні. Також складно зрозуміти, як призов резервістів допоможе вирішити проблему з низьким бойовим духом у російських військах. Він навіть може посилити її», – зазначає Бронк.\nЧасткова мобілізація також ніяк не вирішує інші проблеми, які стоять перед російською армією, включаючи скорочення ракет точного наведення і нездатність ВПС взяти небо під контроль, вважає Бронк.\n«Росія втратила надто багато сучасних видів озброєнь і, на відміну від української армії, змушена все більше використовувати стару і низькоефективну зброю, яку має у великій кількості», – заявив Димитрій Мінич, експерт з російських збройних сил Французького інституту міжнародних відносин.\nУкраїна ж отримує все більше сучасних західних бойових систем, і країни ЄС після оголошення путіна пообіцяли нарощувати їхнє постачання Києву.\nДо початку війни в українській армії було майже 200 000 осіб та ще 900 000 резервістів, за даними Military Balance. Наразі українські збройні сили налічують близько 1 млн осіб, росія ж від початку війни направила в Україну загалом від 200 000 до 250 000 військовослужбовців, включаючи поповнення, за оцінкою Миколи Бєлескова, аналітика Національного інституту стратегічних досліджень у Києві.\nПри цьому Пентагон повідомляв наприкінці серпня, що, за його оцінкою, Росія з початку вторгнення втратила 70 000-80 000 військовослужбовців убитими або пораненими (шойгу, щоправда, заявив сьогодні, що загинуло 5937 людей, а «90% поранених повернулися до армії»).\nТобто навіть призов 300 тисяч резервістів не дасть російському угрупованню чисельної переваги над ЗСУ (хоча, звичайно, не всі українські війська розташовані в районі лінії фронту).\nСитуація на фронті «явно свідчить про те, що ініціатива належить Україні, вона продовжить звільнення своїх територій, заявив у зверненні президент Володимир Зеленський. Мирні переговори можуть відбутися лише після того, як Росія виведе свої війська з України, додав він у середу в інтерв’ю Bild TV. Україна може вплинути на те, коли в Росії закінчиться правління путіна, але вона хоче говорити з Москвою з позиції сили, сказав Зеленський.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\n \nlink to original page:https://portal.lviv.ua/article/2022/09/25/mobilizatsiia-ne-dopomozhe-armii-rosii-v-ukraini"
    },
    {
        "title": "Якісний розвал сходження в автосервісі",
        "url_link": "https://portal.lviv.ua/article/2022/06/02/iakisnyj-rozval-skhodzhennia-v-avtoservisi",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/06/550-900x401.jpeg",
        "article-date": "02 Червня 2022, 00:22",
        "author": "Омелян ШЕВЧУК",
        "content": "\nСитуації, коли кузов транспортного засобу веде до однієї зі сторін дороги при прямому стані керма, трапляються з певних причин. При виявленні цієї ознаки автовласник насамперед звертається до автосервісу для проведення діагностики ходової, але з’ясовується, що все гаразд. Це означає, що виникла потреба записатися на розвал сходження, звернувшись до перевіреного СТО. Процедура передбачає встановлення машини на спеціалізований стенд, після чого здійснюється регулювання положення колісної бази за допомогою комп’ютера.\n\n\nСхід-розвал вважається невід’ємною процедурою, яка дозволяє відрегулювати положення коліс на професійному рівні. Як правило, деталі щодо регулювання та параметри установки кутів нахилу надаються виробником, тому перед початком операції рекомендується уточнити у фахівця, чи він знає про це. У разі позитивної відповіді важливо перевірити дані на комп’ютері, щоб інформація відповідала характеристикам, марці та моделі авто.\nЯк визначити необхідність проведення розвалу сходження в авто\nПершим симптомом, що вказує на потребу розвал сходження, вважається відведення транспортного засобу убік під час руху на рівній дорозі. Проте це не єдиний визначальний критерій. Необхідність звернутися за послугою також виникає за таких ознак:\n\nСпостерігається швидке зношування коліс. Для діагностики досить візуально оцінити якість протектора та бічної частини шин. Якщо зношення є очевидною – варто негайно провести зазначену процедуру.\nСтійкість автомобіля загубилася під час руху на підвищених оборотах. Висока швидкість – ворог погано відрегульованих кутів коліс, тому для виключення негативних наслідків краще звернутися до сервісу.\nПостійно різний кут під час розвороту. Якщо водій помітив, що для розвороту машини в однаковому просторі потрібен більший кут – завдання вирішує розвал.\n\n\nПереваги розвалу сходження в компанії АТЛ Україна\nПрофесійне виконання роботи з гарантією пропонує автосервіс atl.ua. Власник транспортного засобу отримує можливість записатися на розвал сходження в онлайн режимі, що дозволяє заощадити час. Також доступна консультація механіка щодо обслуговування та проведення маніпуляції на стенді.\n℗\n \n\nlink to original page:https://portal.lviv.ua/article/2022/06/02/iakisnyj-rozval-skhodzhennia-v-avtoservisi"
    },
    {
        "title": "Вибухи на аеродромі у Криму: версії",
        "url_link": "https://portal.lviv.ua/article/2022/08/10/vybukhy-na-aerodromi-u-krymu-versii",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/08/3222222.png",
        "article-date": "10 Серпня 2022, 15:59",
        "author": "Наталя ДУЛЯБА",
        "content": "\n«Загадкові» вибухи на військовому аеродромі «Саки», за попередніми даними, знищили майже десяток російських літаків. Україна каже, що її Збройні Сили не причетні до атаки, в рф бідкаються, що знову хтось покурив у невстановленому місці. Поки офіційних версій немає, Львівський портал розповідає, що ж могло стати причиною бавовни в окупованому Криму.\n\nЙдеться про військовий аеродром «Саки» у Новофедорівці в окупованому Криму. В обід 9 серпня тут пролунали кілька вибухів. Мешканці Криму відразу стали публікувати у соцмережах відео, на яких було видно мінімум два епіцентри вогню, та розповідали, що чули від 7 до 12 вибухів.\nУ Міноборони не підтверджують причетність ЗСУ до цих вибухів і кажуть, що «не можуть встановити причину займання». Водночас у відомстві наголосили на важливості «дотримання правил пожежної безпеки та заборону куріння у невстановлених місцях».\n\nЗі свого боку міноборони росії заявило, що пожежа на авіабазі «Саки» виникла внаслідок детонації кількох авіаційних снарядів. Пізніше джерело військового відомства рф заявило у ЗМІ про порушення вимог пожежної безпеки на цьому аеродромі.\nВ американському Інституті дослідження війни вважають, що кремль не звинувачує Україну в ударах по аеродрому в Новофедорівці, бо це стало б свідченням неефективності російських систем протиповітряної оборони.\n﻿\nПро наслідки вибухів, зокрема про знищену військову техніку, спочатку не було відомо нічого. Навіть окупанти не бралися про це говорити. Лише так званий «голова Криму» Сергій Аксьонов встиг повідомити, що на аеродромі загинула одна людина, ще шестеро постраждали.\nЗгодом міноборони рф, як завжди, звітувало, що «втрат нема».\n\nВже вранці 10 серпня Генштаб ЗСУ заявив, що минулої доби російська армія втратила 9 літаків. У відомстві не говорять, де саме ворог позбувся цих суден, але вочевидь йдеться саме про ситуацію на аеродромі «Саки» у Криму.\nРечник командування Повітряних сил Юрій Ігнат згодом розповів, що саме з аеродрому у Новофедорівці злітають російські літаки, патрулюють небі довкола України практично цілодобово і випускають ракети по українських об’єктах.\nНа цій локації окупанти тримали літаки Су-30 СМ, а також Су-24, Іл-76. Крім знищеного десятка літаків, зауважив Ігнат, тут також уразили склад із боєприпасами.\n\nЗнімок аеродрому «Саки» зі супутника до вибухів\nЗауважимо, що наразі говорити про остаточні втрати російської авіації не доводиться, адже інформація ще уточнюється. Крім того, досі немає супутникових знімків аеродрому після того, як стались вибухи. Втім вже 11 серпня Maxar обіцяє оприлюднити такі світлини.\nВерсії: від ATACMS до «Нептуна»\nЯк відомо, відстань від лінії фронту до аеродрому «Саки» у Криму по прямій становить близько 200 км. Якщо ж взяти реальну дистанцію вогню для далекобійних систем, то йдеться навіть про 230-250 км.\nВочевидь, що цей стратегічно важливий об’єкт окупанти мали б максимально захистити засобами протиповітряної оборони. Відтак уразити його, здавалось би, не так просто.\nЧи є це майстерною роботою партизанів, чи результатом філігранних маневрів ЗСУ, поки достеменно не відомо. Однак експерти вже висунули кілька можливих версій того, що ж стало причиною вибухів на російській авіабазі.\nМіжнародні розвідники InformNapalm припускають, що українські військові спочатку вивели з ладу протиповітряну оборону окупантів протирадіолокаційними ракетами AGM-88 HARM, а потім звільненою траєкторією запустили поки що не анонсовані ATACMS – балістичні ракети дальністю до 300 км.\n«ЗСУ відпрацювали красиво за класичною схемою: AGM-88 HARM вивели з ладу РЛС/ППО, а далі у пробите “вікно” залетіли поки ще не анонсовані ATACMS (були чутки, що рішення про їх передачу могло бути прийняте після російського воєнного злочину в Оленівці). Таким чином була знищена/уражена дуже жирна ціль, бо на цьому аеродромі в Новофедорівці базується 43 окремий морський штурмовий Севастопольський авіаційний полк», – пише InformNapalm.\n\n\nЖодних даних, які би підтверджували наявність у ЗСУ ракет ATACMS, немає. Втім ексрадник міністра внутрішніх справ Віктор Андрусів заявляє, що вони вже є на озброєнні українського війська. І підтвердженню цьому є не лише удар по Новофедорівці, а й по пунктах дислокації окупантів у Мелітополі.\nРазом із тим ще в липні глава Міноборони Олексій Резніков заявляв про впевненість, що західні партнери нададуть Україні ракети для HIMARS, здатні вражати цілі на відстані 300 км (ATACMS).\nЦікаво, що невдовзі після вибухів у Криму The New York Times, посилаючись на українського високопосадовця, писало, що для ударів була використана зброя «виключно українського виробництва».\nТому українське видання Defence Express вважає, що по аеродромі «Саки» могли вдарити оперативно-тактичним ракетним комплексом «Грім-2» («Сапсан») або ж протикорабельним комплексом «Нептун», адаптованим під наземні об’єкти.\nВарто підкреслити, що саме «Нептун» потопив славнозвісний крейсер «Москва» і зробив його найдорожчою військовою втратою росії у війні з Україною.\n﻿\nЗауважимо, що експерти американського Інституту дослідження війни (ISW) також говорили про те, що Україна могла модифікувати свої крилаті ракети «Нептун» для використання в наземних цілях. Але наразі ще немає жодних доказів, які б підтверджували цю гіпотезу.\n\nУкраїнська ракета «Нептун»\nРазом із тим експерти Defence Express не виключають, що вдарити по «Саках» міг і безпілотник, адже наприкінці червня дрон-камікадзе уже скидав вибухівку на російський нафтопереробний завод неподалік від кордону з Україною. Ця версія є малоймовірною, адже досі є лише одне сумнівне фото об’єкта, схожого на БПЛА, який помітили поблизу стовпів диму у Криму.\n\nДодамо, що після вибухів на військовому аеродромі у місцевих виникла паніка. У соцмережах публікували відео, на яких видно затори з автомобілів, які намагаються виїхати принаймні з району Новофедорівки.\n\nУкраїнський сегмент соцмереж відреагував на новини з Криму численними мемами. Насолодитися цією народною творчістю можна за цим посиланням.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nФото: зі соцмереж і відкритих джерел, Армія.Inform\nlink to original page:https://portal.lviv.ua/article/2022/08/10/vybukhy-na-aerodromi-u-krymu-versii"
    },
    {
        "title": "Хто намагається знищити ландшафтний заказник «Торфовище Білогорща»?",
        "url_link": "https://portal.lviv.ua/article/2022/07/16/khto-namahaietsia-znyshchyty-landshaftnyj-zakaznyk-torfovyshche-bilohorshcha",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/07/266-900x515.jpg",
        "article-date": "16 Липня 2022, 15:42",
        "author": "Андрій КОТЕНСЬКИЙ",
        "content": "\nУ понеділок, 18 липня 2022 року, у Львівському окружному адміністративному суді розглядатимуть позов чотирьох гаражних кооперативів щодо скасування рішення Львівської обласної ради про створення заказника «Торфовище Білогорща». Про це Львівському порталу повідомили у пресслужбі Львівської обласної ради.\n\nЯк пояснив начальник юридичного відділу Львівської обласної ради Ярослав Гасяк, рішенням Рясне-Руської сільської ради в кінці 2020 року 15 га. ландшафтного заказника було передано в приватну власність. В тому числі передано на безоплатній основі п`ятьом гаражним кооперативам, створеним декілька місяців раніше. Про таке рішення стало відомо після проведення інвентаризації земель у зв’язку з приєднанням території до Львівської міської ради. Спробу цих кооперативів тепер оскаржити рішення обласної ради про створення заказника, юрист вважає безпідставною.\n«Заказник місцевого значення «Торфовище Білогорща» був створений обласною радою у 29 жовтні 2019 року. Кооперативи, як юридичні особи створилися через рік, у серпні-вересні 2020 року, а земельні ділянки на території заказника отримали у власність ще пізніше. Тим паче зараз у господарських  судах розглядаються справи щодо повернення цих ділянок у власність міста. Очевидно за оскарженням рішення про створення заказника в окружному адміністративному суді проглядається намір кооперативів зупинити процеси повернення набутих ними земельних ділянок», – зазначив Ярослав Гасяк.\nІніціаторка збереження заказника «Торфовище Білогорща» Наталія Кузьма наголосила, що посягання на заказник це не лише питання екології, а й захист інтересів містян. Саме мешканці Львова зібрали необхідну кількість голосів для петиції щодо збереження унікальної природної території, отримали схвалення від Міністерства захисту довкілля та природних ресурсів України та почали разом з екологами відстоювати ідею збереження торфовищ.\n«Йдеться про якість повітря, прісну воду, яка акумулюється в природних угіддях, врешті це місце відпочинку і психологічного розвантаження для людей. Мешканці прибирали, вивозили сміття та планують чітко означити, промаркувати територію. Відповідні рішення у 2021 році прийняті владою міста Львова. Також є напрацьоване Положення про заказник. У документі визначено призначення її як доступної для усіх відпочинкової зони», – розповіла Наталія Кузьма.\nЗаступниця голови комітету Національної асоціації адвокатів України із земельного, аграрного та двокілевого права Софія Шутяк наголосила, що сьогодні ми б мали думати не про захист вже створених заказників, а про створення нових природних зон у містах.\n«Ми маємо зберегти природні об’єкти для нащадків. Адже кожен громадянин має право на чисте довкілля і може користуватися природними ресурсами. Але ми спостерігаємо ситуацію навпаки, коли гаражні кооперативи планують використовувати територію заказника з приватною, комерційною ціллю. Також виникає питання, чому взагалі ділянки заказника були роздані суб’єктам безоплатно?», – наголошує адвокатка.\nПередача земель заказника під ділянки – незаконна.\n«Позиція громадськості, Львівської міської ради, Зимноводівської сільської ради та Львівської обласної ради єдина – процедурно порушень при створенні заказника не було, а розпаювання земельних ділянок природно-заповідного фонду і безоплатна передача ділянок відбулося з порушеннями», – підсумував Ярослав Гасяк.\nНагадаємо, що місцеві активісти тривалий час домагались юридичного охоронного статусу цієї території, і лише у 2019 році це вдалося зробити. Тоді Львівська обласна рада офіційно створила ландшафтний заказник місцевого значення «Торфовище Білогорща» із площею 92 га. Відповідне рішення підтримала й міськрада Львова.\nОднак з того моменту почались земельні скандали. Так, напередодні місцевих виборів-2020 Рясне-Руська сільрада роздала 500 земельних ділянок, 300 із яких – це 58 га львівського ландшафтного заказника «Торфовище Білогорща». Дізнавшись про це, мерія Львова на початку 2021 року подала в суд.\nСьогодні п’ять гаражних кооперативів через суд хочуть скасувати рішення Львівської обласної ради, яким створили ландшафтний заказник місцевого значення «Торфовище Білогорща».\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nlink to original page:https://portal.lviv.ua/article/2022/07/16/khto-namahaietsia-znyshchyty-landshaftnyj-zakaznyk-torfovyshche-bilohorshcha"
    },
    {
        "title": "Українська науковиця отримала найпрестижнішу нагороду з математики – медаль Філдса",
        "url_link": "https://portal.lviv.ua/article/2022/07/05/ukrainska-naukovytsia-otrymala-najprestyzhnishu-nahorodu-z-matematyky-medal-fildsa",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/07/fFxENQXvFgarLypy34iXpA7OylYVFIcJHjCxz7O1.webp",
        "article-date": "05 Липня 2022, 16:56",
        "author": "Анастасія ДИНЯК ",
        "content": "\nКиянка Марина В’язовська стала другою громадянкою України та другою жінкою в історії, яка отримала найпрестижнішу математичну нагороду — медаль Філдса. Жінка розв’язала задачу з пакування куль у 8 та 24 вимірному просторі.\n\nЩо це за нагорода\nМедаль Філдса – це найпрестижніша нагорода з математики. Філдсівська премія є еквівалентом Нобелівської премії серед математиків.\nЇЇ вручають раз на чотири роки на відкритті Міжнародного математичного конгресу. Отримати нагороду можуть молоді науковці віком до сорока років за видатні досягнення у математиці.\nВідбором лауреатів займається комітет з Міжнародного математичного Союзу. Окрім медалі Філдса, науковці також отримують винагороду, яка складає 15 тисяч канадських доларів, це близько 10,5 тисяч доларів США.\n\nНагорода Марини В’язовської\n37-річна Марина В’язовська родом з Києва. Вона закінчила механіко-математичний факультет Київського національного університету імені Шевченка. У 2007 році В’язовська отримала ступінь магістра у німецькому Кайзерслаутерні, а 2013 року — ступінь доктора природничих наук у Боннському університеті.\nЗ 2017 року В’язовська працює у Федеральній політехнічній школі Лозанни в Швейцарії. У 2018 році вона отримала професорську позицію та наразі очолює кафедру теорії чисел.\nУкраїнка отримала свою медаль цього року на Міжнародному математичному конгресі у Гельсінки. Марина В’язовська стала другою науковицею з України та другою жінкою, яка отримала премію за весь час її існування. Раніше нагороду влалося отримати іранській математикині Мар’ям Мірзахані — у 2014 році.\nСвою медаль Філдса В’язовська отримала за розв’язок задачі з пакування куль та її внесок у математику.\n\nПро що задача\nПитанням пакуванням куль математики почали цікавитися з 1611 року. Тоді німецький вчений Йоганн Кеплер припустив, що у тривимірному просторі найщільніше кулі будуть розташовані, якщо їхні центри знаходитимуться у вершинах гексагональної решітки, тобто скласти їх «пірамідою».\nЦю гіпотезу Кеплера вдалося довести лише через 387 років – у 1998. Для цього використали 50 тисяч рядків комп’ютерного коду. Тоді ж американський вчений Томас Гейлз на апельсинах дійшов висновку, що найщільніше з можливих у тривимірному просторі пакування буде, якщо перший шар викласти ніби квадратом, щоб кожен апельсин торкався чотирьох фруктів поруч. Таким чином утвориться гранецентрована кубічна ґратка.\nПопри інтуїтивну простоту задачі, довести її значно складніше. Тому до 2016 року науковці знали лише про пакування у двох і трьох вимірах.\nМарина В’язовська стала першою, кому вдалося це зробити у 8 та 24 вимірах. Розв’язок задачі вченої зайняв всього 23 сторінки для восьми вимірів та 12 сторінок для двадцяти чотирьох. Тоді як розв’язок математика Томас Гейлз, який знайшов обчислення для тривимірного простору, займає майже 300 сторінок.\n\nВчена довела, що для восьми вимірів найкращим пакуванням стане решітка Е₈. Раніше науковці Генрі Кон і Ноам Елкіс вже дійшли такого ж висновку, однак вони отримали лише приблизну допоміжну функцію. Знайти явну формулу для цієї допоміжної функції вдалося вже українці.\n«У пошуках оптимальної функції за методом Кона — Елкіса ми знаходимо якусь, яка дає найкращу границю. Але ця найкраща границя все одно дає значення дуже далеке від щільності існуючих пакувань… Можливо, розв’язок знайдеться не завдяки цьому методу допоміжних функцій, а наприклад, завдяки більш прямому геометричному підходу», – пояснює В’язовська.\nОкрім того, спільно з ще одним українським вченим Данилом Радченком, а також математиками Генрі Коном, Абінавом Кумаром та Стівеном Міллером, Марина В’язовській вдалося довести, що решітка Ліча є найкращим пакуванням для 24-вимірного простору.\nЧому саме пакування куль\n«У такому більш широкому сенсі мені подобається геометрія, але не алгебраїчна і формальна, а така «наївна» — ближча до фізики, ближча до аналізу. Мені подобається «абстрактність» математики… Я займаюся задачами, які ще відкриті, щодо яких є інтерес і щодо яких є надія, що їх можна буде скоро розв’язати. До того як взяти цю задачу, я вже працювала в аналізі і, можна сказати, в геометрії. Тому питання з оптимізації були мені не чужими і тому я вирішила спробувати зайнятися пакуванням куль», – розповіла математикиня.\nЦьогорічні лауреати премії \nОкрім українки Марини В’язовської, медаллю Філдса також нагородили:\n\nГ’юго Думініля-Копена (Hugo Duminil-Copin) за «розв’язок давніх проблем імовірнісної теорії фазових переходів у статистичній фізиці, особливо у вимірах три та чотири»;\nДжуна Ха (June Huh) за «перенесення ідей теорії Годжа в комбінаторику, доказ гіпотези Доулінга–Вілсона для геометричних ґраток, доказ гіпотези Герона–Рота–Велша для матроїдів, розвиток теорії поліномів Лоренца та доказ гіпотези Мейсона»;\nДжеймса Мейнарда (James Maynard) за «внесок в аналітичну теорію чисел, який призвів до значного прогресу в розумінні структури простих чисел і в діофантовому наближенні».\n\nПідготовлено за матеріалами nauka.ua.\n\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nФото: nauka.ua\n\n \nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nФото: nauka.ua\nlink to original page:https://portal.lviv.ua/article/2022/07/05/ukrainska-naukovytsia-otrymala-najprestyzhnishu-nahorodu-z-matematyky-medal-fildsa"
    },
    {
        "title": "Сотня працівників «АТБ» здала донорську кров для допомоги українським захисникам",
        "url_link": "https://portal.lviv.ua/article/2022/10/05/sotnia-pratsivnykiv-atb-zdala-donorsku-krov-dlia-dopomohy-ukrainskym-zakhysnykam",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/10/647-675x900.jpg",
        "article-date": "05 Жовтня 2022, 13:00",
        "author": "Андрій Котенський",
        "content": "\nУ той час, коли ЗСУ активно тиснуть ворога на всіх фронтах, медичні заклади країни відчувають зростаючу потребу у донорській крові. Саме вона допомагає рятувати життя важко поранених захисників, а також мирних громадян, які отримали травми через постійні ракетні обстріли. В країні була розгорнута потужна донорська кампанія. Служба крові МОЗ періодично робить запити на постачання доз крові.\n\nЯк патріотичний та соціально відповідальний бізнес компанія «АТБ» традиційно долучилася до цього процесу. Перші працівники взяли участь у добровільному здаванні крові ще влітку та не полишають цієї справи й дотепер. У материнському регіоні «АТБ» — Дніпрі, який майже щодоби зазнає підступних ударів ворога, одразу сто працівників лідера вітчизняної галузі ритейлу здали кров.\nНагадаймо, що донором крові може стати будь-який повнолітній громадянин України (тобто особа, якій виповнилося 18 років), вага якого перевищує 50 кг. За дві доби перед здаванням крові не можна вживати алкогольні напої, напередодні — смажену, копчену, молочну їжу, а за дві години — палити. Аби стати донором, треба звернутися до найближчого центру крові або зареєструватись у національному резерві донорів.\nДонорська кров, це вже далеко не перший щирий внесок працівників «АТБ» у нашу спільну перемогу над окупантом. Опинившись під ворожим вогнем ще у перші дні вторгнення, компанія фактично стала форпостом продовольчої безпеки України, однією з небагатьох постачала свіжі продукти мешканцям прифронтових гарячих точок, однією з перших відновила роботу магазинів на деокупованих територіях Київщини, Сумщини, Харківщини.\nЗагальна сума гуманітарної допомоги від «АТБ» українським захисникам і населенню уже перевищує 200 млн гривень.\nНа жаль, в міцній родині «АТБ» (корпорація є найбільшим роботодавцем галузі роздрібної торгівлі) також є втрати. Станом на кінець вересня загинули 75 співробітників «АТБ», понад 150 зазнали поранень у боях та під час підступних ракетних ударів ворога по мирних містах. Загалом вступили до лав ЗСУ та стали на захист української незалежності понад три тисячі працівників підприємств корпорації «АТБ». Наразі вони невпинно наближають перемогу, як, власне, й ті, хто забезпечує надійний тил, здає донорську кров.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\n℗\nlink to original page:https://portal.lviv.ua/article/2022/10/05/sotnia-pratsivnykiv-atb-zdala-donorsku-krov-dlia-dopomohy-ukrainskym-zakhysnykam"
    },
    {
        "title": "Україна отримала транспортний безвіз з ЄС. Що це означає",
        "url_link": "https://portal.lviv.ua/article/2022/06/29/ukraina-otrymala-transportnyj-bezviz-z-ies-shcho-tse-oznachaie",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/06/760.jpg",
        "article-date": "29 Червня 2022, 19:37",
        "author": "Андрій КОТЕНСЬКИЙ",
        "content": "\nУ середу, 29 червня, між Україною та Європейський Союзом погоджено транспортний безвіз. Спеціальну Угоду про транспортну лібералізацію між Україною та ЄС у французькому Ліоні підписали мінінстр інфраструктури Олександр Кубраков та Єврокомісар з питань транспорту Адіна Валеан.\n\nЗа словами заступника міністра інфраструктури Мустафа Найєма, українські перевізники чекали цього майже п’ять років. Це величезна подія для українських перевізників, що матиме таке ж значення, як скасування віз для українців з країнами ЄС.\n«Ця угода потрібна не лише нам. Вона врятує мільйони європейських споживачів від дефіциту та росту цін на наші товари, а також велику кількість європейських компаній, чиї офіси та виробничі бази продовжують працювати в Україні, і які могли залишитися без можливості вивезти свою продукцію. За останні пʼять років ЄС став основним торговельним партнером України. Питома вага товарообігу з країнами Євросоюзу у 2021 році складала більше 41%, а обсяг вантажоперевезень автомобільним транспортом збільшився майже на 42%. Подальший ріст був обмежений нестачею дозволів на міжнародні перевезення… Після підписання Угоди про транспортну лібералізацію проблему нестачі дозволів на міжнародні перевезення буде вирішено остаточно», – повідомив Мустафа Наєм.\nВ рамках «транспортного безвізу», більше не буде жодних додаткових умов перебування на території ЄС. Водії вантажівок можуть перетинати кордон з країнами Євросоюзу будь-яку кількість разів і на будь-який термін. До сьогодні для отримання права на в’їзд, транзит та перевезення вантажів територією ЄС українському перевізнику був потрібен міжнародний дозвіл і їхня кількість була обмеженою.\nОкрім того відтепер в ЄС повністю визнаються українські посвідчення прав водія. Відтак не потрібно буде їх міняти чи складати додаткові іспити.\n\nМіністр інфраструктури Олександр Кубраков  уточнив: «термін угоди становить 1 рік із можливістю пролонгації, а тимчасово набирає чинності вона вже відсьогодні. На постійній основі угода запрацює після завершення усіх ратифікаційних процедур».\nЯк відомо, Україна отримала безвізовий режим із Європейським Союзом із 11 червня 2017 року.\nЧерез повномасштабне вторгнення росії в Україну ми екстрено отримали «енергетичний безвіз» – від’єдналися від енергосистеми росії та білорусі й стали частиною європейської енергомережі ENTSO-E.\nУряд також затвердив і передав у Верховну Раду законопроект, який дозволяє ще цього року остаточно запровадити із ЄС й «митний безвіз». Мова йде про приєднання до Конвенції про процедуру спільного транзиту у системі NCTS. Це дозволить перетинати кордон за лічені хвилини.\nТакож Україна веде роботу для підписання «промислового безвізу» (угода АСАА) – це визначення нашої системи технічного регулювання та оцінки відповідності на рівні з європейською. Це дозволяє виробникам промислової продукції отримувати необхідні сертифікати в Україні, а не їхати в ЄС у пошуках офіційного представника.\n«Цифровий безвіз», або приєднання до цифрового ринку ЄС. Позитивний ефект від приєднання до цього ринку експерти оцінюють в декілька мільярдів доларів для економіки нашої країни.\n«Авіаційний безвіз» – угода про Спільний авіаційний простір» мається на увазі лібералізація допуску авіакомпаній на внутрішні ринки. Наразі йоговтілення неможливе через активні воєнні дії.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nlink to original page:https://portal.lviv.ua/article/2022/06/29/ukraina-otrymala-transportnyj-bezviz-z-ies-shcho-tse-oznachaie"
    },
    {
        "title": "Підлеглий Садового, депутат-протеже і тендерна «прокладка»: хто ремонтує гуртожитки на Львівщині",
        "url_link": "https://portal.lviv.ua/article/2022/08/18/pidlehlyj-sadovoho-deputat-protezhe-i-tenderna-prokladka-khto-remontuie-hurtozhytky-na-lvivshchyni",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/08/38706_403.jpg",
        "article-date": "18 Серпня 2022, 13:00",
        "author": "Наталя ДУЛЯБА",
        "content": "\nДо 1 вересня Львівщина поспішає відремонтувати частину своїх гуртожитків, аби переселити туди зі шкіл і садочків українців, які втекли від війни. На це витрачають десятки мільйонів гривень, а в чиїх кишенях вони осідають, досі залишалося загадкою.\nЛьвівський портал з’ясував, що ремонти у Львівській обласній військовій адміністрації доручили робити далеко не простим підрядникам. Серед них є депутат-монополіст і товариш мера Золочева, львівський чиновник, фірми, що регулярно «пасуться» на тендерах, в тому числі й недобросовісні.\n\nПісля того, як було прийнято рішення з 1 вересня відновити очне навчання у тих регіонах України, де не йдуть активні бойові дії, посадовці на місцях взялись не лише обладнувати бомбосховища у школах, садках і вишах, а й почали думати, що робити з переселенцями, яких розмістили в освітніх закладах.\nТих українців, які знайшли тимчасовий прихисток на Львівщині, вирішили переселити у гуртожитки, а для цього там почали робити ремонти. Цій темі голова ЛОВА Максим Козицький приділяє особливу увагу у своїх соцмережах, про це пише й пресслужба адміністрації, але ніхто з них не каже головного: хто саме і за скільки ремонтує гуртожитки, яким чином обирали підрядників?\nПід час повномасштабної війни дізнатись цю інформацію виявилось непросто, адже відповідних коментарів ніхто не хоче надавати, натомість у пресслужбі ЛОВА порекомендували надіслати письмовий запит. Офіційну відповідь редакція таки отримала, щоправда, для цього довелося чекати аж 7 тижнів.\nЗауважимо, що після того, як росія здійснила повномасштабне вторгнення в Україну, Кабінет Міністрів видав постанову №169, яка регулює здійснення оборонних та публічних закупівель товарів, робіт і послуг під час воєнного стану.\nЦим документом уряд дозволив проводити їх за спрощеною процедурою. Таким чином вдасться значно скоротити процедури, аніж вони би тривали через систему Prozorro у мирний час, а також приховати від ворога всі закупівлі, що стосуються оборони. З одного боку, це є абсолютно правильне рішення, з іншого – може неабияк вабити до корупційних схем і «договорняків», які, на жаль, можуть відбуватися навіть і під час війни.\nПерш ніж перейти до розповіді про те, хто ж ремонтує гуртожитки на Львівщині, подамо коротку інформаційну довідку. Всі роботи відбуваються у межах Програми реалізації пріоритетних інфраструктурних проєктів у Львівській області, під яку й закладають фінансування.\n\nСпочатку на оновлення гуртожитків передбачили понад 54 млн грн, проте дотепер бюджет збільшували двічі і з урахуванням останніх змін ця сума сягнула 160,3 млн грн. Принагідно відзначимо, що 13,6 млн грн надала як допомогу Польща. \nЗагалом за ці кошти на Львівщині відремонтують більше двох десятків об’єктів у Львівській області, де вдасться розмістити 2 699 внутрішньо переміщених осіб. В основному йдеться про гуртожитки вишів і профтехосвіти, кілька житлових корпусів закладів соцзахисту та навіть один інтернат у Роздолі. Тут не лише зроблять ремонт у кімнатах, а й оновлять інженерні мережі і дахи, де це потрібно, поміняють вікна, двері та закуплять меблі.\nОбираючи, який же об’єкт відремонтувати, в обласному департаменті економічної політики пояснювали, що зважали на обсяг необхідних робіт. Тобто при мінімальних затратах гуртожитки повинні якнайшвидше забезпечити проживання для максимальної кількості переселенців.\nТакож враховували й територіальне розміщення, аби поблизу була соціальна інфраструктура. Тому внутрішньо переміщених осіб з 1 вересня переселять у Стрий, Борислав, Сокаль, Стебник, Миколаїв, Новояворівськ та у містечка чи села, розташовані біля інших великих міст.\nЦентралізована бухгалтерія №2 при Львівській ОВА у відповіді на запит Львівського порталу 10 серпня надала інформацію про ремонти в 11 гуртожитках, на які витратять майже 35,8 млн грн.\n\nНатисніть на зображення для збільшення\nДепутат-протеже із Золочева\nНайбільше грошей, 8,43 млн грн, виділили з обласного бюджету на ремонт гуртожитку у селі Червоне, що відразу біля Золочева. Підрядником визначили ТзОВ «Золочівагробуд». Закупівлю проводили без застосування системи Prozorro, посилаючись на згадану постанову уряду №169.\nОсобливу увагу заслуговує пояснення, яким чином обирали підрядну організацію. У ЛОВА кажуть: керувались тим, що ця будівельна фірма «на ринку праці характеризується з позитивної сторони», а також знаходиться у безпосередній близькості до об’єкта.\nТзОВ «Золочівагробуд» існує в Золочеві з 2000 року, йому також належить Глинянський цегельний завод. Власниками «Золочівагробуду» є уродженець Золочівщини Йосип Барабаш і золочівчанин Михайло Круглик. Інформації про останнього є вкрай мало, зате про його бізнес-партнера – предостатньо.\nЙосип Барабаш – відомий місцевий бізнесмен і депутат Золочівської міськради від «Громадянської позиції» цього і попереднього скликань («Самопоміч»), раніше очолював Золочівську районну організацію партії.\n\nФото взято із Facebook Йосипа Барабаша\nУ 2010-2015 роках був депутатом Золочівської райради, пройшовши за списком Партії правозахисту, яку пов’язували з Партією регіонів. У 2020-му балотувався у Львівську обласну раду від «Громадянської позиції», але не пройшов.\nПримітно, що депутат, який веде будівельний бізнес, зараз входить до складу постійної комісії екології, містобудування та архітектури Золочівської міськради.\nЙосип Барабаш є також одним із власників золочівського футбольного клубу «Дружба», у мережі він також фігурує як президент ФК «Сокіл» (Золочів). Саме через ФК «Дружба» Барабаша пов’язували із нардепом і головою «УКРОПу» Тарасом Батенком.\nРазом із мером Золочева Ігорем Гриньківим та низкою інших осіб Барабаш є співзасновником благодійного фонду «Золочів відроджений». Він, як пишуть Наші гроші.Львів, «підкинув» майже 465 тисяч грн бюджетних коштів ТзОВ «Золочівагробуд», за які воно облаштувало відпочинкову зону на острові річки Млинівки. Таким чином благодійники, серед яких – чинний мер міста, віддали гроші з обласного бюджету «своїм людям».\nЗагалом ТзОВ «Золочівагробуд» активно «пасеться» на держзакупівлях: у 2020 році підприємство заробило 13,3 млн грн, у 2021-му – аж 58,7 млн грн. Цьогоріч фірма встигла освоїти тендерів уже майже на 9 млн грн. Варто зауважити, що компанія здебільшого перемагає у тендерах комунальних підприємств, зокрема «Золочівводоканалу», «Золочівського міського виробничого житлово-комунального підприємства», управління освіти чи культури Золочівської міської ради.\nЦікаво, що на одному з будівельних тендерів Львівської ОВА у 2019 році «Золочівагробуд» із фірмою-конкурентом «розпиляв» майже 7 млн грн. Тоді обидва учасники «погоріли» на ідентично оформлених документах, хоча їх можна було подати у довільній формі. Але це все одно не завадило підприємству виграти тендер на будівництво амбулаторії у селі Ремезівці Золочівського району.\nСаме «Золочівагробуд» будує за понад 50 млн грн школу у смт Гніздичів Стрийського району, відремонтувало за 5 млн грн школу у селі Андріївка Золочівського району. На відкритті оновленого навчального закладу Йосип Барабаш урочисто перерізав стрічку поруч із головою області Максимом Козицьким.\n\n\nЙосип Барабаш (на першому фото – крайній праворуч, на другому – біля Максима Козицького) на відкритті школи у селі Андріївка, 2020 рік. Світлини Золочева вечірнього \nПідлеглий Садового\nЗа ремонт у гуртожитку у селі Погірці, що біля Рудок, відповідає ТзОВ «Компанія Інстал Груп». За всі роботи вона отримає майже 1,5 млн грн. Чому вибір прийшовся саме на це підприємство, не до кінця зрозуміло, єдине, що пояснюють у ЛОВА, – керувались тією ж постановою Кабміну №169.\nТзОВ «Компанія Інстал Груп» існує у Старому Самборі з 2016 року, займається електромонтажними роботами. Її власником є львів’янин Руслан Миляник – новоспечений директор ЛКП «Львівсвітло». Це комунальне підприємство він очолив вже під час війни у квітні.\n\nФото взято із Facebook Руслана Миляника\nЦікаво, що напередодні свого призначення у Ратуші Миляник ще встиг освоїти бюджетних коштів – його фірма отримала більше 100 тисяч грн на тендерах Квартирно-експлуаційного відділу м. Львова.\nЗагалом упродовж 2020-2021 років на державних закупівлях ТзОВ «Компанія Інстал Груп» заробила 3,8 млн грн. Найбільші проєкти – ремонт мережі освітлення на велотреку СКА, лікарні у Дрогобичі та вуличного освітлення у Мурованській громаді.\nТендерна «прокладка»\nРемонт гуртожитку в Івано-Франковому віддали ТОВ «Будівельна компанія Сітіград» із Житомира. За виконані роботи вона отримає трохи більше 3 млн грн.\nУ ЛОВА кажуть, що обрали саме цього підрядника «на підставі цінових пропозицій», після чого уклали пряму угоду. Якими були цінові пропозиції інших підприємців, не відомо.\nВласником будівельної компанії «Сітіград» є уродженець Житомирщини Владислав Гамоцький. Як з’ясувалось, у цієї фірми є недобра репутація. Наприкінці 2021 року Миколаївський центр журналістських розслідувань писав, що «Сітіград» залучили як фірму-прокладку у будівництві штабу нового військового містечка на полігоні «Широкий лан», який є найбільшим на півдні України.\n\nСам тендер на понад 44 млн грн виграло житомирське ТОВ «Будівельний альянс монтажпроект». Однією з умов було незалучення до робіт жодних субпідрядних організацій. Але це підприємство найняло «Сітіград», а воно своєю чергою – фірму з Одеси «Економ енерджі інжиніринг», яка фактично виконала ці роботи, але так і не отримала всієї оплати. Коли ж вона висунула свої претензії, з’ясувалось, що за місцем прописки «Сітіграду» такої компанії не існує.\nЖурналісти припускають, що в цій схемі не останню роль відіграли родинні зв’язки між підрядником і субпідрядником. Офіційним власником ТОВ «Будівельний альянс монтажпроект» вказаний житомирянин Артем Гамоцький, який, найімовірніше, є братом згаданого вище Владислава Гамоцького, що тепер ремонтує гуртожиток в Івано-Франковому.\nПротягом 2021 року ТОВ «Будівельна компанія Сітіград» заробила 0,58 млн грн на держзакупівлях: левова частка прийшлась на ремонт інсультного блоку Винниківського госпіталю, решта – на постачання меблів військовій частині у Конотопі.\n\nРемонт у гуртожитку, фото – Facebook Максима Козицького\nМисливець за держзакупівлями\nОновленням гуртожитку у Стебнику займаються відразу дві фірми: ПП «Мідас Буд», яке ремонтує інженерні мережі, дах і виконує внутрішні роботи (4,76 млн грн), та ТзОВ «Термопласт Буд» (1,94 млн грн), що здебільшого має замінити вікна і влаштувати підлогу. Якими були критерії відбору підрядників, теж достеменно неясно, адже у ЛОВА знову зіслались на згадану раніше урядову постанову.\nПриватне підприємство «Мідас Буд» зареєстроване у Дрогобичі, його власником є львів’янин Іван Ільчишин.\nЗа 2020-2021 роки підприємство заробило більше 12 млн грн на держзакупівлях. Серед них – ремонт приміщень 4 лікарні Львова, санаторію у Трускавці, у дитсадку в Стрию та в Дублянах, у Жидачівському професійному ліцеї, Дрогобицькому педагогічному університеті, а також приміщень музею Івана Франка у Нагуєвичах.\nТзОВ «Термопласт Буд» – також дрогобицька фірма. Його засновниками є вже згаданий Іван Ільчишин, а також дрогобиччани Василь Кушнір і Михайло Мельник. Місяць тому вони утрьох заснували ще й ТзОВ «Партнер Дро», яке торгує деревиною і будматеріалами.\nДержавні закупівлі, здається, – улюблена справа «Термопласт Буду». На таких тендерах фірма торік заробила майже 45,5 млн грн, у 2020 році – 39,5 млн грн. Найбільші з них – будівництво дитсадка у селі Слобідка Стрийського району, ремонт військкомату у Новому Роздолі, у музеї Івана Франка в Нагуєвичах, у Дрогобицькому педагогічному університеті, санаторії «Трускавецький».\nУ місцевих ЗМІ «Термопласт Буд» згадують як фірму-улюбленицю влади у Дрогобичі, без якої не ремонтують школи, садки, медустанови і спортивні об’єкти. До речі, саме ця компанія мала реконструювати місцевий стадіон «Галичина» майже за 28 млн грн, однак після сплати 1,5 млн грн договір із нею розірвали через брак подальшого фінансування.\n\nТак мав би виглядати стадіон «Галичина» у Дрогобичі, фото – Vartonews\nТакож Наші гроші.Львів впіймали це підприємство на «розпилюванні» тендерів. Журналісти неодноразово фіксували, що воно подавало документи з ідентичними дефектами і навіть граматичними помилками, як і в конкурентів.\nКрім Стебника, ТзОВ «Термопласт Буд» також дістався гуртожиток у Стрию за 1,9 млн грн. Ще 2,98 млн грн за ремонт тут отримає фірма «Мегастрийбуд».\nПриватне підприємство «Мегастрийбуд» існує з 2018 року, зареєстроване у селі Лани Соколівські Стрийського району. Його засновницею є стриянка Леся Дорожовська, яка є співвласницею ще однієї будівельної фірми «Талісман».\n«Мегастрийбуд» на державних замовленнях у 2020-2021 роках заробило понад 2,2 млн грн. Найбільше коштів фірма отримала за ремонт одного з подвір’їв у Новому Роздолі, капремонт системи поливу стадіону у селі П’ятничани Стрийського району та за ремонт у Стрийській райлікарні.\n\nРемонт у гуртожитку, фото – Facebook Максима Козицького\n\nПостійний підрядник Сокальської ЦРЛ\nРемонт гуртожитку місцевого ліцею у Сокалі ЛОВА віддала ТзОВ «ВП Спецбуд», якого обрали за процедурою спрощеної закупівлі, а також без застосування Prozorro. За ремонт приміщень для переселенців фірма загалом отримає більше 905 тисяч грн. Крім того, теж за спрощеною процедурою компанія виграла тендер на ремонт їдальні того ж закладу, за що отримає понад 994 тисячі грн.\nТзОВ «ВП Спецбуд» зареєстроване у Червонограді з 2007 року. Власниками є Володимир і Надія Якубовські.\nЧоловік ще також зареєстрований як фізична особа-підприємець, що займається будівництвом. З 2019 по 2021 роки на держзакупівлях він заробив 9,2 млн грн, майже 8 млн грн із яких – на тендерах Сокальської ЦРЛ. Цікаво, що цей ФОП двічі вигравав тендери на капремонт інфекційного відділення цієї лікарні: спочатку він виконав робіт на 1,9 млн грн, а через рік – до ремонту того ж відділення додали ще й благоустрій території на 3,2 млн грн.\nЩодо держзакупівель ТзОВ «ВП Спецбуд», то протягом 2020-2021 років воно заробило майже 2 млн грн. Зокрема, на ремонті басейнів у Великих Мостах, Сокалі, приміщень шкіл і медичних закладів. Також підприємство займалось ліквідацією стихійного сміттєзвалища у селі Купичволя Червоноградського району.\n\nРемонт у гуртожитку, фото – Facebook Максима Козицького\n\n\nІнші підрядники\nГуртожитком у Бориславі займається місцеве приватне підприємство «СЧН Житло-буд», яке отримає за ремонт 3,32 млн грн. Власник будівельної компанії – бориславець Юрій Стецун.\nЗагалом протягом 2021 року фірма виграла держзакупівель на 19,8 млн грн, у 2020-му – на 18,3 млн грн. В основному йшлося про ремонт шкіл і їхніх подвір’їв, медзакладів, зокрема Самбірської ЦРЛ.\nПП «СЧН Житло-буд» навіть відзначилось реставрацією гімназії у Самборі, яка є пам’яткою архітектури, та відомого музею «Дрогобиччина».\n\nМузей «Дрогобиччина», фото із відкритих джерел\n2,34 млн грн дістанеться ФОП Янковенко Ользі Андріївній, яка відремонтує гуртожиток у Новояворівську. У ЛОВА кажуть, що обрали саме цього підрядника, бо він пропонував найменшу ціну. Із фізичною особою-підприємцем уклали прямий договір без використання системи Prozorro.\nЯнковенко Ольга Андріївна зареєстрована як ФОП у Львові з 2020 року. Основний вид її діяльності вказаний як будівництво житлових і нежитлових будівель. Разом із тим Ольга Янковенко є власницею будівельного підприємства «Марол». На державних закупівлях воно заробило лише 20 тисяч грн у 2020 році, постачаючи питну воду відділу освіти Жовківської райдержадміністрації.\n\nЩе один ФОП, якому дістався ремонт гуртожитків для переселенців, – Грицик Юрій Йосипович. За виконані роботи у Миколаєві йому заплатять 1,5 млн грн. Як і в попередньому випадку, із підприємцем ЛОВА уклала прямий договір, не використовуючи системи закупівель.\nГрицик Юрій Йосипович зареєстрований як ФОП у Львові із 2007 року. Втім основний вид його діяльності вказаний як техобслуговування та ремонт авто. Відомо, що на держзакупівлях торік бізнесмен заробив понад 0,5 млн грн, ремонтуючи системи гарячого водопостачання у гуртожитку ЛНУ і Шацький біолого-географічний стаціонар ЛНУ.\nДля написання матеріалу використано дані, отримані за допомогою аналітичної системи YouControl.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nlink to original page:https://portal.lviv.ua/article/2022/08/18/pidlehlyj-sadovoho-deputat-protezhe-i-tenderna-prokladka-khto-remontuie-hurtozhytky-na-lvivshchyni"
    },
    {
        "title": "Два роки простою. САП нарешті отримала законного керівника",
        "url_link": "https://portal.lviv.ua/article/2022/07/28/dva-roky-prostoiu-sap-nareshti-otrymala-zakonnoho-kerivnyka",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/07/28-1.jpg",
        "article-date": "28 Липня 2022, 12:18",
        "author": "Андрій КОТЕНСЬКИЙ",
        "content": "\nСлідча антикорупційна прокуратура України нарешті офіційно отримала керівника. Ним став Олександр Клименко, який був оголошений Конкурсною комісією переможцем чесного відбору. Попереду в України іспит на чесний конкурс нового керівника НАБУ, повідомив Керівник Центру протидії корупції Віталій Шабунін.\n\nОлександр Клименко був затверджений на посаді новим генеральним прокурором Андрієм Костіним, якого призначили напередодні.\nНового керівника САП призначали із 2020 року\nВ грудні 2021 року конкурсна комісія оприлюднила рейтинг кандидатів на посаду керівника САП та його заступника. Відповідно до рейтингу, детектив НАБУ Олександр Клименко отримав 246 балів, прокурор Офісу генпрокурора Андрій Синюк – 229 балів.\nПісля цього комісія тричі не могла затвердити результати конкурсу та офіційно оголосити переможця, оскільки ряд членів комісії блокували процес відбору. Офіційно оголосити переможця змогли лише 19 липня 2022 року. Так, Клименко має стати головою САП, а Синюк – заступником керівника.\nНагадаємо, що 20 грудня 2021 року скандальний Окружний адміністративний суд Києва скасував порядок роботи конкурсної комісії САП. Як пише УП з посиланням на рішення суду, до 16 липня 2015 року комісія мала повноваження визначати порядок проведення, а після цієї дати – залишилися повноваження лише з організації та проведення конкурсу.\nКолишній очільник САП Назар Холодницький звільнився з посади у серпні 2020 року.\nЩо відомо про Олександра Клименка\n35-річний Олександр Клименко народився на Слобожанщині. Вищу освіту здобув у Національній юридичній академії імені Ярослава Мудрого у Харкові (юрист).\nЯк пише Апостроф, кар’єру він розпочав із посади слідчого, а потім старшого слідчого в органах внутрішніх справ Києва у березні 2010 року.\nУ листопаді 2015 року Клименко став старшим слідчим у Національній поліції. У березні 2016 року – взяв участь у конкурсі та став детективом Національного антикорупційного бюро. А вже за рік виріс до старшого детектива, а у листопаді 2017 року обійняв посаду керівника відділу.\nРозслідував кримінальні провадження щодо екснардепа-втікача Олександра Онищенка, колишнього керівника Державної фіскальної служби Романа Насірова, а також щодо заступника голови Офісу президента Олега Татарова.\nЧому це рішення є таким важливим\n23 червня Європейська рада надала Україні статус кандидата в члени ЄС. Щоб розпочати переговори про вступ, Україна має виконати низку рекомендацій Єврокомісії.\nЗокрема, для збереження статусу кандидата на вступ до ЄС Україна має завершити призначення вже обраного на конкурсі очільника САП та провести конкурс глави НАБУ.\nНапередодні посли країн «Групи семи» (G7) у Києві заявили про критичну важливість своєчасного призначення керівника Спеціалізованої антикорупційної прокуратури.\nПрезидент Володимир Зеленський під час відеозвернення 17 липня заявив, що  конкурс на посаду очільника САП має привести до цілком логічного рішення про призначення нового керівника. Він наголосив, що відповідна людина обрана, і від конкурсної комісії залежить фіналізація цього рішення.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook\nlink to original page:https://portal.lviv.ua/article/2022/07/28/dva-roky-prostoiu-sap-nareshti-otrymala-zakonnoho-kerivnyka"
    },
    {
        "title": "Генпрокурорку Венедіктову та очільника СБУ Баканова усунули з посад: ким замінять",
        "url_link": "https://portal.lviv.ua/article/2022/07/17/henprokurorku-venediktovu-ta-ochilnyka-sbu-bakanova-usunuly-z-posad",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/07/venediktova-528x352-1.webp",
        "article-date": "17 Липня 2022, 22:09",
        "author": "Анастасія ДИНЯК ",
        "content": "\nВолодимир Зеленський підписав указ про відсторонення від виконання обов’язків генпрокурорки Венедіктової та усунення очільника СБУ Баканова. На місце Венедіктової призначили іншу людину. Про це Львівському порталу повідомили в Офісі президента.\n\nТак, президент України Володимир Зеленський підписав укази  №499 та №500.\n«Відповідно до частини другої статті 11 Закону України «Про правовий режим воєнного стану» постановляю: Відсторонити ВЕНЕДІКТОВУ Ірину Валентинівну від посади Генерального прокурора», – йдеться в указі.\nВідтепер обов’язки генерального прокурора виконуватиме Олексій Симоненко.\n\nЩо відомо про Симоненка?\nЯк пише Дзеркало тижня, Олексій Симоненко тісно пов’язаний із заступником керівника Офісу президента України Олегом Татаровим, а родина прокурора має зв’язки з колишніми «регіоналами» та, можливо, із кримінальним світом.\nТак, з 2010 до 2019 року Симоненко працював у Службі безпеки України та от римував нагороди за поданням голови СБУ часів Януковича Валерія Хорошковського.\nЗ 2020 року прокурор працює в Офісі генерального прокурора. За це час він курував розслідування вбивства Павла Шеремета, справу Сергія Стерненка, а також справу вбивства Катерини Гандзюк та нападів на інших громадських активістів.\nІз березня 2020 року він обіймав посаду заступника генпрокурора.\nЗв’язок Симоненка з Татаровим \nТатарова підозрювали у передачі хабара під час роботи юристом у компанії «Укрбуд». З допомогою експерта криміналістичної установи МВС заступник керівника ОП мав зменшити суму збитків, які державі було завдано махінаціями з квартирами Нацгвардії.\nКористуючись відпусткою Ірини Венедиктової, Симоненко вніс правки у реєстр та змінив підслідність справи Татарова щодо хабара. Таким чином розгляд справи перейшов від НАБУ до СБУ. Це дало змогу Симоненку формувати групу прокурорів у провадженні Татарова, адже саме він займається діяльністю департаменту, який здійснює процесуальне керівництво всіх кримінальних проваджень СБУ.\nУ НАБУ та САП відреагували на зміни у реєстрі, назвали дії генпрокуратури незаконними та звинуватили у «безпрецедентному втручанні Офісу генпрокурора в розслідування».\nСимоненко вивів з розгляду справи прокурорів САП, а згодом справу з хабарем на мільйони гривень «зам’яли».\nПізніше заступник генпрокурора з іншими високопоставленими прокурорами був серед запрошених на дні народження Татарова, що стало підставою для відкриття проти нього дисциплінарного провадження.\nРоль Симоненка у справі Порошенка\nПовторюючи сценарій зі справою Татарова, під час «відпустки» Венедіктової Симоненко підписав підозру у державній зраді Петра Порошенка, посилаючись на «вугільну справу» – про закупівлю енергоносіїв на тимчасово окупованих територіях Донецької та Луганської областей у 2014-2015 роках.\nРаніше прокурор очолив спеціальний штаб силовиків (ОГП, ДБР, СБУ), де розробляли Порошенка й Ахметова, ставши комунікатором між ними та Банковою.\nПроцесуальний нагляд у справі здійснював департамент, яким курував Симоненко.\nЗв’язки з «регіоналами»\nЗа даними Bihus.Info, дружина Олексія Симоненка є співвласницею двох земельних ділянок спільно з сином колишнього «регіонала» Сергія Канакі.\nУ листопаді 2018 року Олена Симоненко та Костянтин Красільніков, депутат Обухівської районної ради від «Батьківщини», стали співвласниками ділянок загальною площею один гектар в Обухівському районі Київщини.\nЗгодом у декларації Симоненко вказав співвласником Ірину Русак, однак після виявлення порушення виправив дані.\nСамого «регіонала» Канакі пов’язують із злочинним угрупованням кримінального авторитета В’ячеслава Пересецького («Фашист»). Це підтверджує і один із засновників українського Управління боротьби з організованою злочинністю Валерій Кур.\nЗауважимо, Симоненко записує значну частину свого майна на дружину Олену.\n﻿\nЗауважимо, першим заступником у Ірини Венедіктової був не Симоненко, а Роман Говда. Саме він мав автоматично стати виконуючим обов’язки генпрокурора.\nОкрім того, Зеленський усунув з посади очільника Служби безпеки України Івана Баканова відповідно до статті 47 Дисциплінарного статуту Збройних сил України.\n\n\nЗауважимо, у статті 47 йдеться: «Невиконання (неналежне виконання) службових обов’язків, що призвело до людських жертв чи інших тяжких наслідків або створило загрозу настанню таких наслідків, є підставою для усунення такого військовослужбовця від виконання службових обов’язків».\nЯк повідомляв Львівський портал раніше, президент України Володимир Зеленський мав намір звільнити з посади голови Служби безпеки України Івана Баканова через низку невдалих операцій і втрат у Херсоні.\nБаканов був керівником штабу Зеленського та відповідальним за взаємодію з Верховною Радою. Він був членом команди Зеленського, яку він представив 19 квітня 2019 року.  Баканов є залаштунковою частиною «95 кварталу».\nДо виборів він працював головним юристом «Кварталу» та паралельно з 2017 року очолив партію «Слуга народу». Із Зеленським Баканов дружить ще з дитинства.\nТимчасово виконуючим обов’язки очільника Служби безпеки України Зеленський призначив заступника голови СБУ Василя Малюка.\n\nЩо відомо про Малюка?\nПеред призначенням на посаду виконувача обов’язків глави СБУ Василь Малюк працював заступником Івана Баканова, про що йдеться в указі №77 від 28 лютого 2022 року.\nЯк пише Апостроф, за день до цього, 27 лютого, Малюка звільнили з посади заступника міністра внутрішніх справ Дениса Монастирського, на якій він пробув близько 11 днів. Щодо інших посад теперішнього виконувача обов’язків глави СБУ відомо про те, що 21 липня 2021 року його звільнили з посади першого заступника голови Служби безпеки України – начальника Головного управління по боротьбі з корупцією та організованою злочинністю Центрального управління СБУ.\nТакож ще на початку вересня 2021 року Василя Малюка помітили на дні народження заступника глави Офісу президента Олега Татарова. На святуванні були високопоставлені правоохоронці, які були пов’язані із розслідуванням справи проти самого винуватця свята.\nКоментар ОП щодо відсторонення\nЯк пише Українська правда, в Офісі президента наголосили, що генпрокурорку Ірину Венедіктову та очільника СБУ Івана Баканова не звільнили, а тимчасово відсторонили для проведення розслідування.\n«Мова про звільнення цих двох посадових осіб поки що не йде. Мова йде про те, що генерального прокурора відсторонено від посади, а голову Служби безпеки тимчасово усунено від виконання обов’язків», – заявив заступник керівника Офісу президента Андрій Смирнов в ефірі телемарафону.\nВін додав, що будуть перевірки за результатами яких президент прийме рішення про внесення до парламенту подання про надання згоди про звільнення генпрокурора та голови СБУ.\nЗа словами посадовця, Венедіктову та Баканова відсторонили від обов’язків, щоб унеможливити їхній потенційний вплив на розслідування.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\n\n \nЗауважимо, у статті 47 йдеться: «Невиконання (неналежне виконання) службових обов’язків, що призвело до людських жертв чи інших тяжких наслідків або створило загрозу настанню таких наслідків, є підставою для усунення такого військовослужбовця від виконання службових обов’язків».\nЯк повідомляв Львівський портал раніше, президент України Володимир Зеленський мав намір звільнити з посади голови Служби безпеки України Івана Баканова через низку невдалих операцій і втрат у Херсоні.\nБаканов був керівником штабу Зеленського та відповідальним за взаємодію з Верховною Радою. Він був членом команди Зеленського, яку він представив 19 квітня 2019 року.  Баканов є залаштунковою частиною «95 кварталу».\nДо виборів він працював головним юристом «Кварталу» та паралельно з 2017 року очолив партію «Слуга народу». Із Зеленським Баканов дружить ще з дитинства.\nТимчасово виконуючим обов’язки очільника Служби безпеки України Зеленський призначив заступника голови СБУ Василя Малюка.\n\nЩо відомо про Малюка?\nПеред призначенням на посаду виконувача обов’язків глави СБУ Василь Малюк працював заступником Івана Баканова, про що йдеться в указі №77 від 28 лютого 2022 року.\nЯк пише Апостроф, за день до цього, 27 лютого, Малюка звільнили з посади заступника міністра внутрішніх справ Дениса Монастирського, на якій він пробув близько 11 днів. Щодо інших посад теперішнього виконувача обов’язків глави СБУ відомо про те, що 21 липня 2021 року його звільнили з посади першого заступника голови Служби безпеки України – начальника Головного управління по боротьбі з корупцією та організованою злочинністю Центрального управління СБУ.\nТакож ще на початку вересня 2021 року Василя Малюка помітили на дні народження заступника глави Офісу президента Олега Татарова. На святуванні були високопоставлені правоохоронці, які були пов’язані із розслідуванням справи проти самого винуватця свята.\nКоментар ОП щодо відсторонення\nЯк пише Українська правда, в Офісі президента наголосили, що генпрокурорку Ірину Венедіктову та очільника СБУ Івана Баканова не звільнили, а тимчасово відсторонили для проведення розслідування.\n«Мова про звільнення цих двох посадових осіб поки що не йде. Мова йде про те, що генерального прокурора відсторонено від посади, а голову Служби безпеки тимчасово усунено від виконання обов’язків», – заявив заступник керівника Офісу президента Андрій Смирнов в ефірі телемарафону.\nВін додав, що будуть перевірки за результатами яких президент прийме рішення про внесення до парламенту подання про надання згоди про звільнення генпрокурора та голови СБУ.\nЗа словами посадовця, Венедіктову та Баканова відсторонили від обов’язків, щоб унеможливити їхній потенційний вплив на розслідування.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nlink to original page:https://portal.lviv.ua/article/2022/07/17/henprokurorku-venediktovu-ta-ochilnyka-sbu-bakanova-usunuly-z-posad"
    },
    {
        "title": "(Не)безпечне волонтерство під час війни: як не потрапити за ґрати",
        "url_link": "https://portal.lviv.ua/article/2022/09/14/nebezpechne-volonterstvo-pid-chas-viiny-yak-ne-potrapyty-za-graty",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/09/photo_2022-09-14_12-22-54.jpg",
        "article-date": "14 Вересня 2022, 18:38",
        "author": "Анастасія ДИНЯК ",
        "content": "\nПісля низки скандалів, коли відомих львівських активістів та волонтерів звинуватили у розкраданні гуманітарної допомоги для ЗСУ, спільнота волонтерів та активістів Львівщини закликала напрацювати зміни до законодавства, аби врегулювати діяльність волонтерів та припинити їх дискредитацію.\n\nТак, у вівторок, 13 вересня, у Львові  анонсували зустріч ініціативної групи із представниками влади  «(Не)безпечне волонтерство» . Під час зустрічі планували обговорити ситуацію із відкриттям справ проти львівських волонтерів через закупівлю авто, а також напрацювати шляхи захисту волонтерів від подібних ситуацій у майбутньому, утім представники Львівської ОВА не з’явилися.\nЗ чого все почалося\nОдна із перших скандальних справ з продажу військової амуніції на Львівщині відбулася на початку травня. Тоді у розкраданні амуніції для військових звинуватили колишнього очільника Управління інвестиційної політики Львівської облдержадміністрації Романа Матиса і головного редактора видання Mind.UA Євгена Шпитка.\n11 травня Роман Матис сплатив 2 млн грн застави і вийшов з СІЗО. Шпитко вслід за Матисом також заплатив 2 мільйони гривень та вийшов зі СІЗО.\n\nСлідство ж переконане, що обвинувачені встигли реалізувати бронежилети і каски, які ввезли як гуманітарну допомогу для військових, на понад півмільйона гривень.\nЯкщо справа Матиса-Шпитка не збурила суспільство то справа волонтерів Олеся Дзиндри та Юрія Музичука вже мала зовсім інший ефект.\n\n67-річний Олесь Дзиндра є відомим львівським художником і громадським діячем, засновником «Музею ідей». Разом із своїм товаришем, 64-річним підприємцем Юрієм Музичуком, він активно долучився до волонтерського руху з початку повномасштабного вторгнення росіян, і їхню вину громадськість поставили під сумнів.\nДзиндрі та Музичуку інкримінують привласнення понад 30 авто, які були ввезені в Україну, як гуманітарна допомога для ЗСУ.\nОбшуки у волонтерів почалися ще 4 серпня після того, як офіцер Червоноградського військкомату Сергій Шарко заявив, що нібито оплатив чотири автомобілі, які повинен був отримати безкоштовно, як волонтерську допомогу.\nСвоєю чергою Олесь Дзиндра наголосив, що автомобілі для ЗСУ, які фігурують у справі, він купував за власні кошти. Волонтер не заперечує, що бере «доброчинні внески», щоб потім знову привезти до України машини для військових.\nЧи не найбільшого резонансу та розголосу отримало кримінальне провадження проти волонтерів Святослава Літинського, Назарія Островського та військового капелана Ігоря Плохого, який наразі служить на миколаївському напрямку. Справа дійшлааж до Президента України Володимира Зеленського. Як виявилось Островського та Плохого підозрюють у збагаченні на продажі автомобілів для ЗСУ, які ввозила ГО  «Благословення». Святослав Літинський у цій справі проходить у справі як свідок. Підставою для обвинувачення є нібито допит свідка.\n\n8 вересня стало відомо, що під час обшуків у помешканні волонтера Святослава Літинського правоохоронці вилучили 15 тисяч гривень, які буцімто можуть бути пов’язані із «незаконним збагаченням волонтера» на продажі автомобілів, що були призначені для ЗСУ. Паралельно обшуки також тривали й у Назарія Островського.\nВід початку повномасштабного вторгнення Росії в Україну Літинський разом з однодумцями ввезли і передали військовим понад 250 автомобілів. Про збір коштів і всі витрати він звітував на своїй сторінці.\nТакож львів’янин особисто виступав проти необґрунтованих обшуків у волонтерів, які возять автомобілі та амуніцію для ЗСУ, бо такі випадки стали дедалі частішими в Україні.\nПорятунок потопаючих – справа рук самих потопаючих \nНе зважаючи на те, що голова Львівської ОВА Максим Козицький заявив про створення робочої групи для вирішення проблем, які ускладнюють або перешкоджають законній діяльності волонтерів. Ніхто з представників влади не прийшов на анонсовану зустріч з волонтерами.\n\nГолова політради Української Галицької Партії Ростислав Коваль, який був присутній на пресконференції волонтерів, назвав зібрання в обласній військовій адміністрації  «зрежисованою театральною постановкою», яка була спрямована на підтримку влади. За його словами, представники влади не мають намірів захищати львівських волонтерів, тому вони мають самостійно дбати про свою безпеку.\n\nКоваль наголосив, що всі кримінальні справи, які наразі розпочали проти волонтерів, – це «відверті провокації правоохоронців та влади».\nЗа відсутності представників влади, львівські волонтери, активісти та юристи під час публічної дискусії закликали налагодити діалог між волонтерами та правоохоронцями, а також упорядкувати норми законодавства, аби уникнути подальшої дискредитації волонтерів.\n«Волонтер має бути захищений на законодавчому рівні, бо більшість волонтерів, насамперед, забезпечують швидку реакцію за запити військових. Ми працюємо тільки з перевіреними контактами. Звісно, є недобросовісні волонтери, які псують репутацію добросовісних. Тому має бути врегульований механізм передачі всієї допомоги, має бути сервіс, реєстри», – зазначив волонтер Володимир Андрєєв.\nВолонтер благодійної організації «Львівський лицар» Андрій Салюк наголосив, що чинне законодавство не підлаштоване під реалії війни, тому волонтери не завжди мають можливість діяти згідно з законом, за що ризикують опинитися за ґратами.\nЗа його словами, від волонтерів, які постачають українських воїнів автомобілями, тепловізорами, дронами, ліками та іншими потрібними речами, вимагають мати всі акти прийому-передачі та інші папери, які прописані у законах, однак не завжди є можливість отримати бодай один документ.\n«Волонтерів намагаються запхати в ті норми законодавства, які були ще до 2014 року. Нам говорять, що ми повинні робити акти прийому-передачі згідно з чинним законодавством. Але кожен знає, як тяжко отримати той акт. Ви передаєте тепловізор і немає в отримувача можливості, крім свого підпису, щось поставити. А акти прийому-передачі має підписати комісія у складі командувача бригади, начальника фінансового відділу та ще трьох членів комісії», – зауважив волонтер.\nДиректорка Фундації стратегічних змін Христя Бойко зауважила, що наразі волонтери не можуть почуватися в безпеці і продовжувати допомагати українським військовим, адже ризикують своєю свободою.\n\n«Нам досі не дали інструкцій. Я б дуже хотіла дотримуватись правил. Я вважаю, що некомерційний третій сектор він має бути професійним, має бути відповідальним. Ми готові адвокатувати ці зміни, бути посередниками спілкування між волонтерами й урядовими структурами. Дайте правила гри», – сказала Бойко.\nСаме тому ініціативна група «(Не)безпечне волонтерство» разом народними депутатами України планує розпочати процес правової експертизи та напрацювання змін до законодавства з метою запровадження чіткого, прозорого регулювання діяльності волонтерів та їхнього захисту від дискредитації та провокацій.\n\nПрисутні на прес-конференції депутати Верховної Ради діючого і попередніх скликань заявили про ініціативу розгляду на парламентському комітеті з питань правоохоронної діяльності потреби ревізії чинного законодавства, що регулює волонтерську діяльність. Депутати акцентували на необхідності залучення незалежних експертів, а також на потребі звітності обласними військовими адміністраціями щодо розподілу і скерування гуманітарної допомоги. Відповідні депутатські звернення подані до ОВА різних регіонів.\nP. S. Наприкінці літа на Львівщині правоохоронці відкрили 38 кримінальних проваджень щодо гуманітарної допомоги і волонтерської діяльності. І лише в одному випадку був вирок суду. Але мова не про грандіозні схеми, а про крадіжку семи планшетів із волонтерського складу.\nАктивізація справ проти волонтерів за участі сумнівних свідків, яких залучають силовики, вже призвела до того, що більшість тих, хто ввозили допомогу для ЗСУ, призупинила цю роботу або ж для власної безпеки стала працювати виключно із перевіреними контактами.\nУ той же час, в Україні досі не на часі притягнення до відповідальності посадовців, яких підозрюють у розкраданні гуманітарної допомоги на мільйони доларівна Запоріжжі та псування тонн гуманітарної допомоги на складах Чернігівщини.\n\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\n\n \nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nlink to original page:https://portal.lviv.ua/article/2022/09/14/nebezpechne-volonterstvo-pid-chas-viiny-yak-ne-potrapyty-za-graty"
    },
    {
        "title": "Прискорений вступ України до НАТО: що кажуть у Альянсі",
        "url_link": "https://portal.lviv.ua/article/2022/09/30/pryskorenyj-vstup-ukrainy-do-nato-shcho-kazhut-u-aliansi",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/09/625.jpg",
        "article-date": "30 Вересня 2022, 22:00",
        "author": "Андрій КОТЕНСЬКИЙ",
        "content": "\nНа тлі заяв диктатора Путіна про анексію окупованих територій Росією Україна подала заяву на прискорений вступ до військового союзу НАТО в обхід Плану дій щодо членства. Частина учасників Альянсу вже зробила свої заяви про підтримку вступу України.\n\n«Де-факто ми вже пройшли свій шлях до НАТО… Ми довіряємо одне одному, ми допомагаємо одне одному, і ми захищаємо одне одного. Це і є Альянс.\nДе-факто. Сьогодні Україна подає заявку, щоб зробити це де-юре. За процедурою, яка відповідатиме нашому значенню для захисту всієї нашої спільноти. У пришвидшеному порядку», – заявив Президент України Володимир Зеленський.\nВін підкреслив, що приклад Фінляндії та Швеції показав, що можна вступити до НАТО без Плану дій щодо членства.\nПроцедура вступу до НАТО може зайняти деякий час, але головне – для її початку потрібна згода всіх країн-учасниць. На сьогодні їх 30, оскільки Фінляндія та Швеція ще офіційно не стали членами Альянсу. При цьому західні партнери дали їм гарантії безпеки на час, який потрібний для проходження всіх процедур.\nЗеленський наголошує, що Україні теж потрібні гарантії, доки союзники шукатимуть консенсус, і пропонує взяти за основу готовий документ.\nРеакція НАТО\nГенеральний секретар НАТО Єнс Столтенберг заявив, що кожна демократія в Європі має право подати заявку на членство в НАТО.\n\n«Ми поважаємо це право, і останні роки ми говорили, що двері Альянсу відкритті. Члени НАТО на саміті в Мадриді чітко заявили, що поважають право України обирати власне майбутнє», – заявив Столтенберг.\nВін також наголосив, що процедуру вступу України до НАТО мають підтримати всі 30 членів Альянсу.\n«Рішення про членство мають ухвалювати всі члени НАТО, це рішення ухвалюється консенсусом. Зараз ми фокусуємось на негайній підтримці України, щоб вона захищалася від брутального вторгнення Росії, і це головний фокус союзників НАТО», – сказав він.\nКанада підтримує вступ України до НАТО. Міністерка закордонних справ Канади Мелані Жолі висловилася із підтримкою за вступ України до Альянсу.\n«Наша позиція не змінилася. Ми віримо в політику відчинених дверей НАТО і завжди були за Україну в НАТО. Ми вважаємо, що Україна має бути частиною НАТО», –заявила Мелані Жолі у Вашингтоні.\nЛатвія, Литва та Естонія заявили про якнайшвидший вступ України до НАТО. Свої заяви балтійські країни оприлюднили відразу після того, як Україна подала заявку.\nОчільник МЗС Литви Габріелюс Ландсбергіс, глава МЗС Латвії Едгарс Рінкевичс та глава МЗС Естонії Урмас Рейнсалу опублікували на своїх сторінках у Twitter однакові повідомлення на підтримку членства України.\n«Балтійські друзі України повністю підтримують прийняття України до НАТО так швидко, як це можливо. Сміливість України, яка надихає, може лише зміцнити наш союз», – йдеться в заяві Латвії, Литви та Естонії.\nСША також заявили, що підтримують політику відкритих дверей НАТО, але для цього Україна має отримати підтримку від всіх 30 членів Альянсу.\n«Політика США не змінилася, ми підтримуємо політику відкритих дверей НАТО, але для цього існує процес, якого країни мають дотримуватись», – повідомив держсекретар США Ентоні Блінкен.\nНаразі Україна очікує на позиції решти 25 членів Північноатлантичного договору: Бельгії, Великої Британії, Данії, Ісландії, Італії, Люксембургу, Нідерландів, Норвегії, Португалії, Франції, Греції, Туреччини, Німеччини, Іспанії, Польщі, Угорщини, Чехії, Болгарії, Румунії, Словаччини, Словенії, Албанії, Хорватії, Чорногорії і Північної Македонії.\nОНОВЛЕНО 2 жовтня: Україну підтримали ще й Чехія, Північна Македонія, Польща, Чорногорія, Румунія і Словаччина. Тож тепер офіційну підтримку України у її бажанні вступити до Північноатлантичного альянсу висловили вже 11 із 30 країн-членів НАТО.\nЩо дасть вступ у НАТО?\nНАТО – військовий союз незалежних, суверенних держав, що об’єдналися в інтересах спільної безпеки та захисту спільних цінностей.\nНайбільш актуальна для України перевага – це колективний захист. Стаття 5 договору НАТО передбачає, що напад на будь-яку з держав-членів Альянсу розглядається як напад на них усіх. Тож стороні, яка зазнала нападу, інші члени індивідуально чи спільно мають надати необхідну допомогу, включно із застосуванням збройної сили.\nОкрім цього, членство в Альянсі передбачає регулярні спільні навчання військових, обмін розвідувальними даними, втілення стандартів Альянсу у сфері безпеки.\nДодамо, що понад 75% українців підтримують ідею вступу до НАТО.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nlink to original page:https://portal.lviv.ua/article/2022/09/30/pryskorenyj-vstup-ukrainy-do-nato-shcho-kazhut-u-aliansi"
    },
    {
        "title": "Чи має Україна запобіжники від саботажу у збройній монополії Єрмака?",
        "url_link": "https://portal.lviv.ua/article/2022/07/28/chy-maie-ukraina-zapobizhnyky-vid-sabotazhu-u-zbrojnij-monopolii-iermaka",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/07/30-1.jpg",
        "article-date": "28 Липня 2022, 13:11",
        "author": "Юрій НІКОЛОВ, «Наші гроші»",
        "content": "\nНового монополіста України по торгівлі зброєю контролює бізнес-партнер Андрія Єрмака, а також батька голови ОП та росіянина з шпигунським минулим часів КГБ.\n\nУкраїна зараз є світовою кузнею по переплавці зброї у гроші. Оцінити кешфло неможливо через зрозумілу секретність закупівель. Однак зрозуміло що мова йде про мільярдні суми. На які влада знову встановила монопольну контору.\nУ червні тимчасовий в.о. міністра оборони Ростислав Замлинський (біографія) підписав наказ про створення держпідприємства «Агенція оборонних закупівель». Яке має право самостійно проводити закупівлі зброї та формувати очікувані вартості для цих закупівель. Реєстрацію підприємства провела радник директора держкомпанії «Укрспецекспорт» Тетяна Поліщук.\nПовноцінного керівника у агенції поки що немає. Але журналістка «Цензору» Тетяна Миколаєнко повідомила, що підприємство буде у сфері впливу заступника міністра оборони Дениса Шарапова.\n\nШарапов – це офіційний бізнес-партнер голови Офісу президента Андрія Єрмака. Вони були бенефіціарами ТОВ «Медійна група європейського партнерства» разом з росіянином Рахамімом Емануїловим (нині цю фірму переоформили на Юлію Науменко, директорку ще однієї фірми Єрмака ТОВ «Ер Пі Ай»).\n\nУ Дениса Шарапова біографія дуже непростої людини. Наприкінці 90-х років був старшим оперативним офіцером Головного управління розвідки Міноборони України. Однак після недовгої кар’єри розвідника пішов у бізнес і став засновником вищезгаданої фірми ще у 2001 році. Тоді вона мала іншу назву «Міжнародна агенція з питань власності», а її директором був батько голови Офісу президента Борис Єрмак.\n\nНа фото Борис Єрмак, батько голови Офісу президента\nБорис Єрмак – це теж дуже непроста людина з шпигунським минулим. За даними «Новинарні», він – колишній працівник Головного розвідувального управління Російської Федерації (якщо там звісно бувають «колишні»).\nЗа часів Януковича Денис Шарапов повернувся у держсектор і став першим замдиректора держпідприємства «Укроборонсервіс». Принагідно його сестра Дар’я Шарапова стала співвласницею ТОВ «Торговий дім «Україна-ДР Конго». І саме з Демократичною Республікою Конго Україна мала значні обороти у сфері поставок зброї.\nПісля обрання президента Зеленського та призначення Єрмака головою ОП Шарапов пішов з «Укроборонсервісу», за яким тягнувся довгий шлейф кримінальних справ щодо корупції у сфері торгівлі зброєю. Та сплив у Мінстратегпромі, який за задумом ОП мав стати новим місцем сили в оборонно-промисловому комплексі. Однак це міністерство з його прожектами не злетіло.  А потім почалось вторгнення.\nЗ початком вторгнення Єрмак ненадовго зник з поля зору медійників та повернувся на перші шпальти у середині березня, коли перша паніка щодо захоплення Києва дещо вщухла.\n\nШарапова призначили заступником міністра оборони 9 квітня, через кілька днів після остаточного відходу російських військ з півночі України. Після того при Міноборони почали кувати нового збройного монополіста.\nАле репутація Шарапова  як торгівця зброєю з корупційних часів Януковича – це лише частина пересторог. Давайте повернемось до третього співвласника «Медійної групи європейського партнерства» – росіянина Рахаміма Емануїлова. Це теж дуже непростий персонаж.\n\nЕмануїлов – це старовинний товариш батька голови ОП Бориса Єрмака. За деякими даними, вони знайомі ще з радянських часів. У 70-80-х роках минулого сторіччя Емануїлов працював перекладачем в посольства СРСР в Ірані та у торговому представництві в Афганістані (біографія). Зайве говорити, що за радянських часів в таких місцях могли працювати лише шпигуни.\nЗ розпадом СРСР Емануїлов пішов на гражданку, як зробили багато спецслужбістів. У 90-х він став співвласником такого собі «Інтерпромбанку» у Москві та обзавівся спільною фірмою в Україні з Борисом Єрмаком та Шараповим.\nПісля обрання президентом РФ Володимира Путіна Емануїлов став позиціонуватись вже не як розвідник-бізнесмен, а науковець. Причому у досить чутливому для Путіна секторі. Він випустив монографію «Террор во имя веры: религия и политическое насилие», взяв участь у складанні книги «Возрождение России: медведь превращается в тигра». Став брати участь у заходах дискусійного клубу «Валдай», на майданчику якого Путін любив робити заяви накшталт «исчерпания современной модели капитализма» та що НАТО з території України загрожує Росії.\nІ знову ж таки нагадаємо, «востоковєд» Емануїлов служив в Ірані, з яким Путін днями уклав велику угоду про співпрацю.\nЦе звісно не доводить, що Емануїлов зараз є великим цабе у російській розвідці. Дружба і служба з Емануїловим також не доводить і те, що батько Єрмака є російським шпигуном, і те що їхній партнер Шарапов в інтересах ворога щось саботує в Міноборони.\nОднак така кількість російських спецслужб у такій чутливій сфері як торгівля зброєю (ба більше – монопольному торговцю зброєю) все-таки напружує. Невже у всій Україні немає людей з більш пристойними біографіями? Бо все це створює поле для підозр та ворожих ІПСО-атак.\nНаприклад, днями Росія запустила качку, що банально купила но чорному ринку дві самохідні артилерійські установки «Цезарь», що призначались для поставки ЗСУ, але корумповані торговці зброєю з України продали їх нашим ворогам через дарк-нет.\nЗвісно, це була брехня, побудована на повній відсутності у наших союзників даних щодо долі їхньої зброї в Україні. Чи вона знищена на полі бою, чи захоплена ворогами при відступі, чи продовжує служити в ЗСУ. Та, вибачте за туманне формулювання, через певну невпевненість з минулим та сьогоденням Шарапова і Єрмака, вкритим мороком спецслужб.\nМатеріал Юрія Ніколова передруковано із видання «Наші гроші».\nРедакція «Львівського порталу» не завжди поділяє думки, висловлені в авторських текстах, та готова надати усім сторонами можливість аргументованої відповіді.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook\nlink to original page:https://portal.lviv.ua/article/2022/07/28/chy-maie-ukraina-zapobizhnyky-vid-sabotazhu-u-zbrojnij-monopolii-iermaka"
    },
    {
        "title": "День скорботи. В «АТБ» вшанували пам'ять колег, загиблих на війні",
        "url_link": "https://portal.lviv.ua/article/2022/06/22/den-skorboty-v-atb-vshanuvaly-pam-iat-koleh-zahyblykh-na-vijni",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/06/image002.png",
        "article-date": "22 Червня 2022, 16:16",
        "author": "Анастасія ПИЖ",
        "content": "\nКожного року 22 червня світ відзначає День скорботи і вшанування пам’яті жертв війни. Раніше це стосувалося Другої світової…  На жаль, цьогоріч це скорботне свято набуло й нового значення, оскільки десятки мільйонів українців відчули, що являє собою клята війна. Сувора, брудна, смертоносна, кривава, підступна… Війна – це завжди біль і втрати.\n\nВона нанесла болючого удару й по більш ніж 70-тисячній трудовій родині «АТБ». Нагадаймо, що корпорація «АТБ» — це найбільший роботодавець галузі роздрібної торгівлі.  З перших днів бойових дій чимала кількість працівників найпотужнішої за багатьма показниками торговельної мережі країни стала на захист своєї Батьківщини. Ті, хто залишився на варті продовольчої безпеки країни, перейшли на воєнний режим роботи, адже потреба у свіжих продуктах за чесними цінами в такі часи надзвичайно актуальна.\nЗгідно з даними компанії, за 119 днів повномасштабної російсько-української війни від рук окупантів загинули 39 співробітників «АТБ». Ще близько вісімдесяти із пораненнями різних ступенів важкості потрапили на лікарняні ліжка. Ці Герої назавжди вписали свої імена в новітню історію Незалежної України. Вони допомогли зупинити в рази потужнішого за чисельністю та важкими видами озброєння ворога.\n\nОднією з такий втрат для міцної родини «АТБ» став  Олександр Олександрович Шулєпов. Одесит, керівник магазину «АТБ» «Продукти-1021» з першого дня війни вступив до лав ЗСУ. На фронті був у складі першого артилерійського взводу сьомої артилерійської батареї. Стояв на захисті Харківщини, звідки наразі ЗСУ потужно відкидає ворога.  Однак повного звільнення Слобожанщини він не побачить – його життя трагічно  обірвалося на полі бою. Указом Президента України Володимира Зеленського Героя нагороджено орденом «За мужність» посмертно. Вічна пам’ять!\nСтаном на сьогодні вже понад дві тисячі працівників «АТБ», яких в компанії завжди вважали своїм найціннішим капіталом, змінили зручну робочу уніформу на військову та взяли до рук зброю. Вони хоробро боронять нашу свободу та відстоюють правду. Незалежно від того, які посади вони займали у мирний час, нині кожен із них став на захист України. Сьогодні вони є українськими солдатами –  компанія дуже пишається ними.\nУ надскладний воєнний час «АТБ» робить вагомий внесок в підтримку вітчизняної економіки (створює нові робочі місця, стабільно сплачує податки  до бюджетів усіх рівнів) і надає підтримку нашим захисникам, вимушеним переселенцям, мешканцям чималої зони бойових дій, постраждалим від ракетних ударів медичним установам, волонтерським організаціям тощо… Згідно з даними з відкритих джерел, загальна сума гуманітарної допомоги українцям від «АТБ» з початку повномасштабного воєнного вторгнення вже перевищила 200 млн грн. І ця цифра стрімко зростає, адже активна фаза війни з 24 лютого не припинялася ні на мить.\nЯк патріотичний і соціально орієнтований бізнес «АТБ» цілодобово стоїть на варті продовольчої безпеки нашої країни. До початку неспровокованого воєнного вторгнення російських загарбників в усіх областях України працювало понад 1300 комфортних  сучасних супермаркетів найбільшої торговельної мережі. Асортимент у них перевищував 3,5 тисячі найменувань гарантовано свіжих продуктів та якісних товарів першої необхідності. Звісно,  зараз ситуація дещо змінилася. Тим не менш «АТБ» активно працює над відновленням країни загалом  і власної мережі зокрема. Саме магазини «АТБ» першими були відновлені та прийняли покупців на деокупованих територіях Київської, Чернігівської, Сумської та Харківської областей. За останні два місяці  поновили роботу 137 супермаркетів мережі, які зазнали руйнувань, були розграблені та розгромлені ворогом під час бойових дій.\n\nСтаном на цей час у країні працюють 1109 магазинів «АТБ». Цей показник поступово збільшується. Окрім відновлення магазинів, компанія  запускає роботу нових розподільних центрів (на заміну зруйнованим) і готує відкриття нових магазинів у безпечних мирних  західних областях. Уже прийняли перших покупців чотири новеньких супермаркети у Львові, Ужгороді, Чернівцях.  Ці міста стали притулком для великої кількості вимушених переселенців. Це не тільки допоможе забезпечити широкі верстви громадян якісними продуктами за демократичними цінами, але й дозволить створити сотні нових і поновити тисячі вже наявних робочих місць.\nТакож слід згадати, що заради продовольчої безпеки країни з початку війни компанія «АТБ» працює у режимі 24/7. На поличках зручних магазинів мережі у всіх куточках країни (окрім тимчасово окупованих) представлено чималий асортимент свіжих продуктів і товарів першої необхідності гарної якості.\n℗\nlink to original page:https://portal.lviv.ua/article/2022/06/22/den-skorboty-v-atb-vshanuvaly-pam-iat-koleh-zahyblykh-na-vijni"
    },
    {
        "title": "В Україні знову змінили правила перетину кордону для чоловіків",
        "url_link": "https://portal.lviv.ua/article/2022/05/27/v-ukraini-znovu-zminyly-pravyla-peretynu-kordonu-dlia-cholovikiv",
        "photo_url": "https://portal.lviv.ua/wp-content/themes/lvivportal/images/logo.png",
        "article-date": "27 Травня 2022, 16:28",
        "author": "Ольга ДЕНИСЯКА",
        "content": "\nКабінет міністрів України знову змінив правила перетину кордону для чоловіків призовного віку. Відтепер перетинати кордон буде простіше для спортсменів, далекобійників, водіїв гуманітарних вантажів та залізничників. Про це йдеться у відповідній постанові уряду.\nЗа кордон дозволили виїжджати:\n\nспортсменам, які включені до складу національних збірних команд України з олімпійських, неолімпійських видів спорту та видів спорту осіб з інвалідністю;\nтренерам із складу національних збірних команд України, які забезпечують підготовку спортсменів, включених до складу національних збірних команд України з олімпійських, неолімпійських видів спорту та видів спорту осіб з інвалідністю;\nспортивним суддям та іншим фахівцям, що забезпечують, зокрема, організаційне, науково-методичне, медичне супроводження, антидопінговий контроль тощо підготовки спортсменів, які включені до складу національних збірних команд України з олімпійських, неолімпійських видів спорту та видів спорту осіб з інвалідністю;\nводіям, які перевозять гуманітарну допомогу;\nдалекобійникам та перевізникам пасажирів;\nзалізничникам, які забезпечують функціонування та безперебійну роботу залізниці.\n\nДо кожної категорії є окремі умови. Зокрема, спортсменам та тренерам можна бути за кордоном впродовж 30 днів. Водіям та далекобійникам дозволили виїжджати на 45 днів, а залізничникам – на пів року.\nДодамо, що під час дії воєнного стану основне правило залишається незмінним: чоловікам віком від 18 до 60 років виїжджати з України заборонено. Однак це обмеження має декілька винятків. Хто саме може виїжджати з України та які для цього необхідно мати документи читайте тут.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nlink to original page:https://portal.lviv.ua/article/2022/05/27/v-ukraini-znovu-zminyly-pravyla-peretynu-kordonu-dlia-cholovikiv"
    },
    {
        "title": "Якою буде повоєнна відбудова: Україна представила план на 750 мільярдів доларів",
        "url_link": "https://portal.lviv.ua/article/2022/07/04/yakou-bude-povoenna-vidbydova-ukraina-predstavyla-plan-na-750-mlrd-dol",
        "photo_url": "https://portal.lviv.ua/wp-content/uploads/2022/07/jen-gel-08_04_5-900x506.jpg",
        "article-date": "04 Липня 2022, 19:31",
        "author": "Ольга ДЕНИСЯКА",
        "content": "\n4 липня на конференції у швейцарському Лугано Україна презентувала план післявоєнного відновлення. План розрахований на 10 років, а його вартість оцінюють у понад 750 млрд доларів. Про це повідомляє Львівський портал.\n\nДжерела для відновлення України\nЯк йдеться на сайті уряду, під час виступу на Міжнародній конференції з питань відновлення України прем’єр-міністр України Денис Шмигаль наголосив на тому, що план відновлення України оцінюється на сьогодні в 750 млрд доларів і основним джерелом відбудови нашої держави повинні стати конфісковані активи росії.\n«Ми вважаємо, що ключовим джерелом відновлення мають бути конфісковані активи росії та російських олігархів. Російська влада розв’язала цю криваву війну. Вони спричинили ці масштабні руйнування і вони мають понести за це відповідальність», – підкреслив Денис Шмигаль.\nЯк зауважив глава уряду, заморожені активи росії, за різними оцінками, складають від 300 до 500 млрд доларів. Більше того, частина країн уже почала процеси конфіскації цих активів.\nДенис Шмигаль назвав й інші джерела відновлення України, над якими ведеться робота. Зокрема, гранти й пільгові кредити міжнародних фінансових організацій та країн-партнерів. Також це можуть бути інвестиції приватного сектору, позабюджетні внески приватних осіб і корпорацій та кошти державного бюджету України.\nПлан відновлення України\nПлан відновлення України, за словами Прем’єр-міністра, буде розділений на три ключові етапи:\n\nПерший – це відновлення тут і зараз критичних для життя людей об’єктів.\nДруга частина – fast recovery, відновлення після завершення бойових дій шкіл, лікарень, будівництво тимчасового житла.\nТретій етап плану – це довгострокова трансформація.\n\n«Трансформація стосується всіх сфер, починаючи від освіти та медицини й закінчуючи зеленим переходом та новим військово-промисловим комплексом. Люди, економіка, інфраструктура – ось три основи відновлення України», – відзначив глава уряду.\nЯк зауважив Денис Шмигаль, уже зараз уряд формує електронну мапу України, де фіксуються всі збитки, завдані війною. Паралельно з цим Офіс Президента України, урядова команда, а також експерти з Київської школи економіки за міжнародними стандартами проводять роботу з оцінки загальних збитків.\n\nЯк пише Економічна правда, план розрахований на 10 років – з 2023 року і до 2032 року – і відбуватиметься у дві хвилі. Перша триватиме у 2023-2025 роки, у які планується втілити більшість із зазначених проєктів – 580. Ці три роки коштуватимуть понад 350 млрд доларів.\nНайдорожчими програмами є відновлення та модернізація житла та інфраструктури регіонів, на яку необхідно 150-250 млрд дол, а також розширення та інтеграція логістики з ЄС, яка коштуватиме 120-150 млрд доларів. На енергетичну незалежність та зелений курс потреба сягає 150 млрд доларів.\nНа макрофінансову стабільність знадобиться 60–80 млрд доларів, на забезпечення конкурентного доступу до капіталу – 75 млрд дол. На розвиток секторів економіки з доданою вартістю необхідно 50 млрд доларів, стільки же – на сектор оборони.  Серед інших масштабних програм – відновлення та модернізація соціальної інфраструктури та розвиток систем культури і спорту, фінансування яких оцінюється в 20-35 млрд доларів кожна.\n\nЗагальну суму у 750 млрд доларів планують фінансувати так:\n\n250-300 млрд доларів завдяки партнерським грантам на оборону, критичне фінансування надзвичайного стану, відновлення житла та інших обʼєктів, розвиток інфраструктури як частини ЄС тощо.\n200-300 млрд доларів кредитними коштами від партнерів, з яких профінансують модернізацію інфраструктури, енергетичні проєкти, підтримку фінансової системи та співфінансування приватних інвестицій.\n250 млрд доларів завдяки приватним інвестиціям в інфраструктурні проєкти, сектори з доданою вартістю та інші комерційно вигідні інвестиції.\n\nПлатформа відновлення України\nУряд України також пропонує створити декілька Офісів відновлення: у Вашингтоні, Брюсселі, Лондоні та інших містах. Головний офіс має бути в Києві.\nУ свою чергу Платформа відновлення України, як розповів прем’єр-міністр, складатиметься з трьох рівнів:\n\nПерший – це high level, де будуть представлені лідери держав.\nДругий рівень – це Спільна координаційна група, яка буде включати керівників виконавчої влади та decision makers з України, США, ЄС, Британії, Польщі та інших країн-партнерів.\nТретій рівень – це тематичні групи за галузевими напрямками.\n\nТакож, як відзначив очільник уряду, Україна ініціює створення Advisory group, куди увійдуть європейські політики, американські та європейські економісти зі світовими іменами: «Це професіонали, які допоможуть не лише сформувати стратегію, але і продемонструвати наш рівень відкритості».\nПрем’єр-міністр підкреслив, що План відновлення України писався на основі ключових принципів – наскрізних векторів, дотримання яких дозволить ефективно змінювати та відбудовувати країні.\nЯк заявив під час виступу на конференції президент України Володимир Зеленський, Україна пропонує свій національний План відбудови, для того, аби на його фундаменті раціонально реалізувати кожну ініціативу та саме в українських інтересах використовувати кошти, які спрямовуватимуться на відбудову.\nСеред ключових принципів він відзначив такі:\n\nбезпека,\nтехнологічність,\nдотримання екологічних стандартів,\nзастосування «зелених» технологій,\n реалізація принципів безбар’єрності;\nспрямованість на інтереси громад,\nпрозорість – при плануванні, використанні коштів, відборі проектів.\n\nА також – «максимальне укорінення проекту відбудови в реальному економічному житті України, щоб реалізувати все це і щоб результати відбудови працювали довгостроково, а отже – це створення робочих місць і нових виробництв в Україні, локалізація вашого бізнесу, ваших бізнес-процесів в Україні».\nВолодимир Зеленський наголосив на тому, що діяти необхідно негайно, оскільки наразі звільнили вже значну територію України –  понад тисячу населених пунктів. Тому Україна представляє два рівні дій: стратегічний – і це означає відновлення всієї країни, а також тактичний. Це означає необхідність уже зараз швидко відновлювати все те, що можна відновити.\n«Поки зберігаються руїни, зберігається й війна. Поки агресор може сподіватися, що саму основу життя він знищить, довготривалого миру не буде. Ось чому відбудова України буде найбільшим внеском у підтримання глобального миру з усіх, які тільки можливі. Ми можемо довести, що демократичний світ сильніший, Європа – могутніша, що наші цінності неможливо зруйнувати. І ми це обов’язково зробимо!», – звернувся до учасників конференції президент України.\n\nЄС також запропонував свою платформу для відбудови \nПід час конференції президентка Європейської комісії Урсула фон дер Ляєн анонсувала створення платформи ЄС із відбудови України після війни, розв’язаної росією.\nЗа її словами, платформа буде визначати стратегічні спрямування й пріоритети відбудови України. У її фокусі буде «гарантована в майбутньому відбудова, вкорінена в якісному урядуванні».\n«Ми вже запропонували уряду України створення платформи для визначення напрямку відбудови, яка б зібрала разом усіх партнерів. Чільне місце в ній посідатиме Україна. Адже рушієм наших дій будуть прагнення й бажання українського народу», – зазначила фон дер Ляєн.\nУ платформі братимуть участь провідні світові експерти й мислителі з питань відбудови, а «після літа» фон дер Ляєн спільно з міжнародними партнерами й канцлером Німеччини Олафом Шольцем організує конференцію високого рівня з цього питання.\nЛуганська декларація\nКонференція з відновлення України (URC2022) старутвала 4 липня у швейцарському місті Лугано і триватиме два дні. До участі в конференції запрошені понад 40 держав і понад 20 міжнародних організацій. За підсумками конференції у Лугано 5 липня очікується ухвалення так званої Луганської декларації про засади подальшої співпраці.\nДізнавайтеся першими найважливіші і найцікавіші новини Львова – підписуйтеся на наш Telegram-канал та на сторінку у Facebook.\nlink to original page:https://portal.lviv.ua/article/2022/07/04/yakou-bude-povoenna-vidbydova-ukraina-predstavyla-plan-na-750-mlrd-dol"
    }
]